ЧАСТЬ ПЕРВАЯ
I
БЭЛА
Я́ е́хал на перекладны́х из Тифлиса.
Вся́ покла́жа мое́й теле́жки состоя́ла из одного́ небольшо́го чемода́на, кото́рый до полови́ны бы́л наби́т путевыми запи́сками о Гру́зии.
Большая ча́сть из ни́х, к сча́стию для ва́с, поте́ряна, а́ чемода́н с остальны́ми веща́ми, к сча́стию для меня́, оста́лся це́л.
У́ж со́лнце начина́ло пря́таться за снегово́й хребе́т, когда́ я́ въе́хал в Койшаурскую доли́ну.
Осетин-извозчик неутоми́мо погоня́л лошаде́й, что́б успе́ть до ночи взобра́ться на Койшаурскую го́ру, и во все го́рло распева́л пе́сни.
Сла́вное ме́сто э́та доли́на!
Со все́х сторо́н горы непристу́пные, краснова́тые скалы, обве́шанные зелёным плющо́м и уве́нчанные ку́пами чина́р, жёлтые обры́вы, исче́рченные промо́инами, а́ та́м высоко-высоко золота́я бахрома́ снего́в, а́ внизу́ Арагва, обня́вшись с друго́й безымённой ре́чкой, шу́мно вырыва́ющейся из чёрного, по́лного мгло́ю уще́лья, тя́нется сере́бряною ни́тью и сверка́ет, ка́к змея свое́ю чешуёю.
Подъе́хав к подо́шве Койшаурской горы, мы́ останови́лись во́зле духа́на.
Ту́т толпи́лось шу́мно деся́тка два́ грузи́н и го́рцев; побли́зости карава́н верблю́дов останови́лся для ночле́га.
Я́ до́лжен бы́л наня́ть быко́в, что́б втащи́ть мою теле́жку на э́ту проклятую го́ру, потому́ что́ была́ уже о́сень и гололе́дица, – а́ э́та гора́ име́ет о́коло дву́х вёрст длины.
Не́чего де́лать, я́ на́нял ше́сть быко́в и не́скольких осети́н.
Один из ни́х взвали́л себе́ на пле́чи мо́й чемода́н, други́е ста́ли помога́ть быка́м почти́ одни́м кри́ком.
За мое́ю теле́жкою четвёрка быко́в тащи́ла другу́ю ка́к ни в чем не быва́ло, несмотря на то́ что́ она́ была́ до́верху накладена.
Э́то обстоя́тельство меня́ удиви́ло.
За не́й шёл её хозя́ин, поку́ривая из ма́ленькой кабарди́нской тру́бочки, обде́ланной в серебро́.
На нем бы́л офице́рский сюрту́к без эполе́т и черке́сская мохна́тая ша́пка.
О́н каза́лся лет пяти́десяти; сму́глый цве́т лица его́ пока́зывал, что́ оно́ давно́ знако́мо с закавка́зским со́лнцем, и преждевре́менно поседе́вшие усы́ не соотве́тствовали его́ твёрдой похо́дке и бо́дрому ви́ду.
Я́ подошёл к нему́ и поклони́лся; о́н молча отвеча́л мне́ на покло́н и пусти́л огро́мный клу́б ды́ма.
– Мы́ с ва́ми попу́тчики, ка́жется?
О́н молча опя́ть поклони́лся.
– Вы́, ве́рно, е́дете в Ставрополь?
– Та́к-с точно… с казёнными веща́ми.
– Скажи́те, пожа́луйста, отчего э́то ва́шу тяжёлую теле́жку четы́ре быка́ та́щат шутя́, а́ мою, пусту́ю, ше́сть ското́в едва́ подвигают с по́мощью э́тих осети́н?
О́н лука́во улыбну́лся и значи́тельно взгляну́л на меня́.
– Вы́, ве́рно, неда́вно на Кавказе?
– С го́д, – отвеча́л я́.
О́н улыбну́лся втори́чно.
– А́ что́ ж?
– Да та́к-с!
Ужа́сные бе́стии э́ти азиа́ты!
Вы́ ду́маете, они́ помога́ют, что́ крича́т?
А́ черт и́х разберёт, что́ они́ крича́т?
Быки-то и́х понима́ют; запряги́те хо́ть два́дцать, так коли они́ кри́кнут по-сво́ему, быки́ всё ни с места… Ужа́сные плуты́!
А́ что́ с ни́х возьмёшь?. .
Лю́бят де́ньги дра́ть с проезжающих… Избалова́ли моше́нников!
Уви́дите, они́ ещё с ва́с возьму́т на во́дку.
У́ж я́ и́х зна́ю, меня́ не проведу́т!
– А́ вы́ давно́ зде́сь служите?
– Да, я́ у́ж зде́сь служи́л при Алексе́е Петро́виче, – отвеча́л о́н, приоса́нившись.
– Когда́ о́н прие́хал на Ли́нию, я́ бы́л подпору́чиком, – приба́вил о́н, – и при нем получи́л два́ чи́на за дела про́тив го́рцев.
– А́ тепе́рь вы́?. .
– Тепе́рь счита́юсь в тре́тьем лине́йном батальо́не.
А́ вы́, сме́ю спроси́ть?. .
Я́ сказа́л ему́.
Разгово́р э́тим ко́нчился, и мы́ продолжа́ли молча идти́ дру́г по́дле дру́га.
На верши́не горы нашли́ мы́ сне́г.
Со́лнце закати́лось, и но́чь после́довала за днём без промежу́тка, ка́к э́то обыкнове́нно быва́ет на ю́ге; но́ благодаря́ отли́ву снего́в мы́ легко́ могли́ различа́ть доро́гу, кото́рая все ещё шла́ в го́ру, хотя́ уже не так кру́то.
Я́ веле́л положи́ть чемода́н сво́й в теле́жку, замени́ть быко́в лошадя́ми и в после́дний ра́з огляну́лся на доли́ну; но́ густо́й тума́н, нахлы́нувший волнами из уще́лий, покрыва́л её соверше́нно, ни еди́ный зву́к не долета́л уже отту́да до на́шего слу́ха.
Осети́ны шу́мно обступи́ли меня́ и тре́бовали на во́дку; но́ штабс-капита́н так гро́зно на ни́х прикри́кнул, что́ они́ вми́г разбежа́лись.
– Ведь э́такий наро́д!
– сказа́л о́н, – и хлеба по-ру́сски назва́ть не уме́ет, а́ вы́учил: «Офице́р, да́й на во́дку!» У́ж тата́ры по мне́ лу́чше: те́ хо́ть непьющие…
До ста́нции остава́лось ещё с версту́.
Кругом было ти́хо, так ти́хо, что́ по жужжа́нию комара́ мо́жно было следи́ть за его́ полётом.
Нале́во черне́ло глубо́кое уще́лье; за ни́м и впереди́ на́с тёмно-си́ние верши́ны го́р, изры́тые морщи́нами, покры́тые слоя́ми снега, рисова́лись на бле́дном небоскло́не, ещё сохраня́вшем после́дний о́тблеск зари́.
На тёмном небе начина́ли мелька́ть звезды, и стра́нно, мне́ показа́лось, что́ оно́ гора́здо вы́ше, чем у на́с на се́вере.
По обе́им сторона́м дороги торча́ли го́лые, чёрные ка́мни; кой-где́ из-под снега выгля́дывали куста́рники, но́ ни оди́н сухо́й листо́к не шевели́лся, и ве́село было слы́шать среди́ э́того мёртвого сна́ приро́ды фы́рканье уста́лой почто́вой тро́йки и неро́вное побрякивание ру́сского колоко́льчика.
– За́втра бу́дет сла́вная пого́да!
– сказа́л я́.
Штабс-капита́н не отвеча́л ни слова и указа́л мне́ па́льцем на высо́кую го́ру, поднима́вшуюся пря́мо про́тив на́с.
– Что́ ж э́то?
– спроси́л я́.
– Гуд-гора.
– Ну́ так что́ ж?
– Посмотрите, ка́к курится.
И в самом де́ле, Гуд-гора кури́лась; по бока́м её по́лзали лёгкие стру́йки облако́в, а́ на верши́не лежа́ла чёрная ту́ча, такая чёрная, что́ на тёмном небе она́ каза́лась пятно́м.
У́ж мы́ различа́ли почто́вую ста́нцию, кро́вли окружа́ющих её са́клей, и перед на́ми мелька́ли приве́тные огоньки́, когда́ пахнул сыро́й, холо́дный ве́тр, уще́лье загуде́ло и пошёл ме́лкий до́ждь.
Едва́ успе́л я́ наки́нуть бу́рку, ка́к повали́л сне́г.
Я́ с благогове́нием посмотре́л на штабс-капитана…
– На́м придётся зде́сь ночева́ть, – сказа́л о́н с доса́дою, – в таку́ю мете́ль че́рез горы не перее́дешь.
Что́?
бы́ли ль обва́лы на Кресто́вой?
– спроси́л о́н изво́зчика.
– Не было, господи́н, – отвеча́л осетин-извозчик, – а́ виси́т мно́го, мно́го.
За неиме́нием ко́мнаты для проезжа́ющих на ста́нции, на́м отвели́ ночле́г в ды́мной са́кле.
Я́ пригласи́л своего́ спу́тника вы́пить вме́сте стака́н ча́я, и́бо со мно́й бы́л чугу́нный ча́йник – еди́нственная отра́да моя в путеше́ствиях по Кавказу.
Са́кля была́ приле́плена одни́м бо́ком к скале; три́ ско́льзкие, мо́крые ступе́ни вели́ к её двери.
О́щупью вошёл я́ и наткну́лся на коро́ву (хле́в у э́тих люде́й заменя́ет лаке́йскую).
Я́ не зна́л, куда́ дева́ться: ту́т бле́ют овцы, та́м ворчи́т соба́ка.
К сча́стью, в стороне́ блесну́л ту́склый све́т и помо́г мне́ найти́ друго́е отве́рстие наподо́бие двери.
Ту́т откры́лась карти́на дово́льно занима́тельная: широ́кая са́кля, кото́рой кры́ша опира́лась на два́ закопчённые столба́, была́ полна́ наро́да.
Посереди́не треща́л огонёк, разло́женный на земле́, и ды́м, выта́лкиваемый обра́тно ве́тром из отве́рстия в кры́ше, расстила́лся вокру́г тако́й густо́й пелено́ю, что́ я́ до́лго не мо́г осмотре́ться; у огня́ сиде́ли две́ стару́хи, мно́жество дете́й и оди́н худоща́вый грузи́н, все в лохмо́тьях.
Не́чего было де́лать, мы́ приюти́лись у огня́, закури́ли тру́бки, и ско́ро ча́йник зашипе́л приве́тливо.
– Жа́лкие лю́ди!
– сказа́л я́ штабс-капита́ну, ука́зывая на на́ших гря́зных хозя́ев, кото́рые молча на на́с смотре́ли в како́м-то остолбене́нии.
– Преглупый наро́д!
– отвеча́л о́н.
– Пове́рите ли?
ничего́ не уме́ют, не спосо́бны ни к како́му образова́нию!
У́ж по кра́йней ме́ре на́ши кабарди́нцы и́ли чече́нцы хотя́ разбо́йники, голыши́, зато́ отча́янные башки́, а́ у э́тих и к ору́жию никако́й охо́ты не́т: поря́дочного кинжа́ла ни на одно́м не уви́дишь.
У́ж по́длинно осети́ны!
– А́ вы́ до́лго бы́ли в Чечне́?
– Да, я́ лет де́сять стоя́л та́м в кре́пости с ро́тою, у Ка́менного Бро́да, – зна́ете?
– Слыха́л.
– Во́т, ба́тюшка, надое́ли на́м э́ти головоре́зы; ны́нче, сла́ва Бо́гу, смирне́е; а́ быва́ло, на сто́ шагов отойдёшь за ва́л, уже где́-нибудь косма́тый дья́вол сиди́т и карау́лит: чу́ть зазева́лся, того́ и гляди́ – ли́бо арка́н на ше́е, ли́бо пу́ля в заты́лке.
А́ молодцы́!. .
– А́, ча́й, мно́го с ва́ми быва́ло приключе́ний?
– сказа́л я́, подстрека́емый любопы́тством.
– Ка́к не быва́ть!
бывало…
Ту́т о́н начал щипа́ть ле́вый у́с, пове́сил голову и призаду́мался.
Мне́ страх хоте́лось вы́тянуть из него́ каку́ю-нибудь исто́рийку – жела́ние, сво́йственное всем путеше́ствующим и запи́сывающим лю́дям.
Ме́жду те́м ча́й поспе́л; я́ вы́тащил из чемода́на два́ похо́дных стака́нчика, нали́л и поста́вил оди́н перед ни́м.
О́н отхлебну́л и сказа́л ка́к бу́дто про себя́: «Да, быва́ло!» Э́то восклица́ние пода́ло мне́ большие наде́жды.
Я́ зна́ю, ста́рые кавка́зцы лю́бят поговори́ть, порассказа́ть; и́м так ре́дко э́то удаётся: друго́й лет пя́ть стоит где́-нибудь в захолу́стье с ро́той, и це́лые пя́ть лет ему́ никто́ не ска́жет «здра́вствуйте» (потому́ что́ фельдфе́бель говори́т «здра́вия жела́ю»).
А́ поболта́ть было бы о чем: кругом наро́д ди́кий, любопы́тный; ка́ждый де́нь опа́сность, слу́чаи быва́ют чудные, и ту́т понево́ле пожале́ешь о то́м, что́ у на́с так мало запи́сывают.
– Не хоти́те ли подба́вить ро́му?
– сказа́л я́ своему́ собесе́днику.
– У меня́ е́сть бе́лый из Тифлиса; тепе́рь хо́лодно.
– Нет-с, благода́рствуйте, не пью́.
– Что́ так?
– Да так.
Я́ да́л себе́ закля́тье.
Когда́ я́ бы́л ещё подпору́чиком, ра́з, зна́ете, мы́ подгуля́ли ме́жду собо́й, а́ но́чью сде́лалась трево́га; во́т мы́ и вы́шли перед фру́нт навеселе́, да у́ж и доста́лось на́м, ка́к Алексе́й Петро́вич узна́л: не да́й го́споди, ка́к о́н рассерди́лся!
чуть-чу́ть не отда́л под су́д.
Оно́ и то́чно: друго́й ра́з це́лый го́д живёшь, никого́ не ви́дишь, да ка́к ту́т ещё во́дка – пропадший челове́к!
Услы́шав э́то, я́ почти́ потеря́л наде́жду.
– Да во́т хо́ть черке́сы, – продолжа́л о́н, – ка́к напью́тся бузы́ на сва́дьбе и́ли на похорона́х, так и пошла́ ру́бка.
Я́ ра́з наси́лу ноги унёс, а́ ещё у мирнова кня́зя бы́л в гостя́х.
– Ка́к же э́то случи́лось?
– Во́т (о́н наби́л тру́бку, затяну́лся и начал расска́зывать), во́т изво́лите ви́деть, я́ тогда́ стоя́л в кре́пости за Тереком с ро́той – э́тому ско́ро пя́ть лет.
Ра́з, о́сенью, пришёл транспо́рт с провиа́нтом; в транспо́рте бы́л офице́р, молодо́й челове́к лет двадцати́ пяти́.
О́н яви́лся ко мне́ в по́лной фо́рме и объяви́л, что́ ему́ ве́лено оста́ться у меня́ в кре́пости.
О́н бы́л тако́й то́ненький, бе́ленький, на нем мунди́р бы́л тако́й но́венький, что́ я́ тотча́с догада́лся, что́ о́н на Кавказе у на́с неда́вно.
«Вы́, ве́рно, – спроси́л я́ его́, – переведены́ сюда́ из Росси́и?» – «То́чно так, господи́н штабс-капита́н», – отвеча́л о́н.
Я́ взя́л его́ за ру́ку и сказа́л: «О́чень ра́д, о́чень ра́д. Ва́м бу́дет немно́жко скучно… ну́, да мы́ с ва́ми бу́дем жи́ть по-прия́тельски. Да, пожа́луйста, зови́те меня́ про́сто Максим Макси́мыч, и, пожа́луйста, – к чему́ э́та по́лная фо́рма? приходите ко мне́ всегда́ в фура́жке».
Ему́ отвели́ кварти́ру, и о́н посели́лся в кре́пости.
– А́ ка́к его́ зва́ли?
– спроси́л я́ Максима Макси́мыча.
– Его́ звали… Григорьем Алекса́ндровичем Печориным.
Сла́вный бы́л ма́лый, сме́ю ва́с уве́рить; то́лько немно́жко стра́нен.
Ведь, наприме́р, в до́ждик, в хо́лод це́лый де́нь на охо́те; все иззя́бнут, уста́нут – а́ ему́ ничего́.
А́ друго́й ра́з сиди́т у себя́ в ко́мнате, ве́тр пахнёт, уверя́ет, что́ простуди́лся; ста́внем сту́кнет, о́н вздро́гнет и побледне́ет; а́ при мне́ ходи́л на кабана́ оди́н на оди́н; быва́ло, по це́лым часа́м слова не добьёшься, зато́ у́ж иногда́ ка́к начнёт расска́зывать, так живо́тики надорвёшь со смеха… Да-с, с большими стра́нностями, и, должно бы́ть, бога́тый челове́к: сколько у него́ было ра́зных дороги́х вещи́ц!. .
– А́ до́лго о́н с ва́ми жи́л?
– спроси́л я́ опя́ть.
– Да с го́д.
Ну́ да у́ж зато́ па́мятен мне́ э́тот го́д; наде́лал о́н мне́ хлопо́т, не те́м бу́дь помя́нут!
Ведь е́сть, пра́во, э́такие лю́ди, у кото́рых на роду напи́сано, что́ с ни́ми должны случа́ться ра́зные необыкнове́нные ве́щи!
– Необыкнове́нные?
– воскли́кнул я́ с ви́дом любопы́тства, подлива́я ему́ ча́я.
– А́ во́т я́ ва́м расскажу́.
Вёрст ше́сть от кре́пости жи́л оди́н ми́рной кня́зь.
Сыни́шка его́, ма́льчик лет пятна́дцати, пова́дился к на́м е́здить: вся́кий де́нь, быва́ло, то́ за те́м, то́ за други́м.
И у́ж то́чно, избалова́ли мы́ его́ с Григорьем Алекса́ндровичем.
А́ у́ж како́й бы́л головоре́з, прово́рный на что́ хо́чешь: ша́пку ли подня́ть на всем ска́ку, из ружья ли стреля́ть.
Одно́ было в нем нехорошо́: ужа́сно па́док бы́л на де́ньги.
Ра́з, для сме́ха, Григо́рий Алекса́ндрович обеща́лся ему́ да́ть черво́нец, коли о́н ему́ украдёт лу́чшего козла́ из отцо́вского стада; и что́ ж вы́ ду́маете?
на другу́ю же но́чь притащи́л его́ за рога.
А́ быва́ло, мы́ его́ взду́маем дразни́ть, так глаза кро́вью и налью́тся, и сейча́с за кинжа́л.
«Э́й, Азамат, не сноси́ть тебе́ головы, – говори́л я́ ему́, – яман бу́дет твоя́ башка́!»
Ра́з приезжа́ет са́м ста́рый кня́зь зва́ть на́с на сва́дьбу: о́н отдава́л ста́ршую до́чь за́муж, а́ мы́ бы́ли с ни́м кунаки́: так нельзя́ же, зна́ете, отказа́ться, хо́ть о́н и татари́н.
Отпра́вились.
В ау́ле мно́жество соба́к встре́тило на́с гро́мким ла́ем.
Же́нщины, увидя на́с, пря́тались; те́, кото́рых мы́ могли́ рассмотре́ть в лицо́, бы́ли далеко́ не краса́вицы.
«Я́ име́л гора́здо лу́чшее мне́ние о черке́шенках», – сказа́л мне́ Григо́рий Алекса́ндрович.
«Погоди́те!» – отвеча́л я́, усмеха́ясь.
У меня́ было своё на уме́.
У кня́зя в са́кле собра́лось уже мно́жество наро́да.
У азиа́тов, зна́ете, обы́чай все́х встре́чных и попере́чных приглаша́ть на сва́дьбу.
На́с при́няли со все́ми по́честями и повели́ в куна́цкую.
Я́, одна́ко ж, не позабы́л подме́тить, где́ поста́вили на́ших лошаде́й, зна́ете, для непредвидимого случая.
– Ка́к же у ни́х пра́зднуют сва́дьбу?
– спроси́л я́ штабс-капита́на.
– Да обыкнове́нно.
Снача́ла мулла́ прочита́ет и́м что́-то из Корана; потом дарят молоды́х и все́х и́х ро́дственников, едя́т, пью́т бузу́; потом начина́ется джигито́вка, и всегда́ оди́н како́й-нибудь обо́рвыш, заса́ленный, на скве́рной хромо́й лошадёнке, лома́ется, пая́сничает, смеши́т честную компа́нию; потом, когда́ смеркнется, в куна́цкой начина́ется, по-на́шему сказа́ть, ба́л.
Бе́дный старичи́шка бренчи́т на трехструнной… забы́л, ка́к по-ихнему… ну́, да вро́де нашей балала́йки.
Де́вки и молоды́е ребя́та стано́вятся в две́ шере́нги, одна́ про́тив друго́й, хло́пают в ладо́ши и пою́т.
Во́т выходят одна́ де́вка и оди́н мужчи́на на середи́ну и начина́ют говори́ть дру́г дру́гу стихи нараспе́в, что́ попа́ло, а́ остальны́е подхва́тывают хором.
Мы́ с Печориным сиде́ли на почётном ме́сте, и во́т к нему́ подошла́ меньшая до́чь хозя́ина, де́вушка лет шестна́дцати, и пропе́ла ему… ка́к бы сказа́ть?. .
вро́де комплиме́нта.
– А́ что́ ж тако́е она́ пропе́ла, не помните ли?
– Да, ка́жется, во́т так: «Стройны́, де́скать, на́ши молоды́е джиги́ты, и кафта́ны на ни́х серебро́м вы́ложены, а́ молодо́й ру́сский офице́р стройне́е и́х, и галуны́ на нем золоты́е. О́н ка́к то́поль ме́жду ни́ми; то́лько не расти́, не цвести́ ему́ в на́шем саду».
Печорин вста́л, поклони́лся е́й, приложи́в ру́ку ко лбу́ и се́рдцу, и проси́л меня́ отвеча́ть е́й, я́ хорошо́ зна́ю по-ихнему и перевёл его́ отве́т.
Когда́ она́ от на́с отошла́, тогда́ я́ шепну́л Григо́рию Алекса́ндровичу: «Ну́ что́, какова́?» – «Пре́лесть! – отвеча́л о́н. – А́ ка́к её зову́т?» – «Ее зову́т Бэ́лою», – отвеча́л я́.
И то́чно, она́ была́ хороша́: высо́кая, то́ненькая, глаза чёрные, ка́к у го́рной се́рны, так и загля́дывали к ва́м в душу.
Печорин в заду́мчивости не своди́л с неё гла́з, и она́ часте́нько исподло́бья на него́ посма́тривала.
То́лько не оди́н Печорин любова́лся хоро́шенькой княжно́й: из угла́ ко́мнаты на неё смотре́ли други́е два́ глаза, неподви́жные, о́гненные.
Я́ ста́л вгля́дываться и узна́л моего́ ста́рого знако́мца Казбича.
О́н, зна́ете, бы́л не то́, что́б ми́рной, не то́, что́б неми́рной.
Подозре́ний на него́ было мно́го, хо́ть о́н ни в како́й ша́лости не бы́л заме́чен.
Быва́ло, о́н приводи́л к на́м в кре́пость бара́нов и продава́л дёшево, то́лько никогда́ не торгова́лся: что́ запро́сит, дава́й, – хо́ть заре́жь, не усту́пит.
Говори́ли про него́, что́ о́н лю́бит таска́ться за Куба́нь с абре́ками, и, пра́вду сказа́ть, ро́жа у него́ была́ са́мая разбо́йничья: ма́ленький, сухо́й, широкоплечий… А́ у́ж ловок-то, ловок-то бы́л, ка́к бе́с!
Бешме́т всегда́ изо́рванный, в запла́тках, а́ ору́жие в серебре́.
А́ ло́шадь его́ сла́вилась в це́лой Кабарде, – и то́чно, лу́чше э́той ло́шади ничего́ вы́думать невозмо́жно.
Неда́ром ему́ зави́довали все нае́здники и не ра́з пыта́лись её укра́сть, то́лько не удава́лось.
Ка́к тепе́рь гляжу́ на э́ту ло́шадь: ворона́я ка́к смо́ль, ноги – стру́нки, и глаза не ху́же, чем у Бэ́лы; а́ какая сила!
скачи́ хо́ть на пятьдеся́т вёрст; а́ у́ж вы́езжена – ка́к соба́ка бе́гает за хозя́ином, го́лос да́же его́ зна́ла!
Быва́ло, о́н её никогда́ и не привя́зывает.
У́ж такая разбо́йничья ло́шадь!. .
В э́тот ве́чер Казбич бы́л угрю́мее, чем когда́-нибудь, и я́ заме́тил, что́ у него́ под бешме́том наде́та кольчу́га.
«Неда́ром на нем э́та кольчу́га, – поду́мал я́, – у́ж о́н, ве́рно, что́-нибудь замышля́ет».
Ду́шно ста́ло в са́кле, и я́ вышёл на во́здух освежи́ться.
Но́чь у́ж ложи́лась на горы, и тума́н начина́л броди́ть по уще́льям.
Мне́ взду́малось заверну́ть под наве́с, где́ стоя́ли на́ши ло́шади, посмотре́ть, е́сть ли у ни́х ко́рм, и прито́м осторо́жность никогда́ не меша́ет: у меня́ же была́ ло́шадь сла́вная, и у́ж не оди́н кабарди́нец на неё уми́льно погля́дывал, пригова́ривая: «Якши тхе, че́к якши!»
Пробира́юсь вдоль забо́ра и вдру́г слы́шу голоса; оди́н го́лос я́ тотча́с узна́л: э́то бы́л пове́са Азамат, сы́н на́шего хозя́ина; друго́й говори́л ре́же и ти́ше.
«О чем они́ ту́т толку́ют? – поду́мал я́. – У́ж не о мое́й ли лоша́дке?» Во́т присе́л я́ у забо́ра и ста́л прислу́шиваться, стара́ясь не пропусти́ть ни одного́ слова.
Иногда́ шу́м пе́сен и го́вор голосо́в, вылета́я из са́кли, заглуша́ли любопы́тный для меня́ разгово́р.
– Сла́вная у тебя́ ло́шадь!
– говори́л Азамат.
– Е́сли бы я́ бы́л хозя́ин в до́ме и име́л табу́н в три́ста кобы́л, то́ отда́л бы полови́ну за твоего́ скакуна́, Казбич!
«А́! Казбич!» – поду́мал я́ и вспо́мнил кольчу́гу.
– Да, – отвеча́л Казбич после не́которого молча́ния, – в це́лой Кабарде не найдёшь тако́й.
Ра́з – э́то было за Тереком – я́ е́здил с абре́ками отбива́ть ру́сские табуны́; на́м не посчастли́вилось, и мы́ рассыпались кто́ куда́.
За мно́й несли́сь четы́ре казака́; у́ж я́ слы́шал за собо́й кри́к гяу́ров, и передо мно́й бы́л густо́й ле́с.
Прилёг я́ на седло́, поручи́л себя́ алла́ху и в пе́рвый ра́з в жи́зни оскорби́л коня́ уда́ром плети.
Ка́к пти́ца нырну́л о́н ме́жду ветвя́ми; о́стрые колю́чки рва́ли мою оде́жду, сухи́е сучья карагача́ би́ли меня́ по лицу́.
Ко́нь мо́й пры́гал че́рез пни́, разрыва́л кусты́ гру́дью.
Лу́чше было бы мне́ его́ бро́сить у опу́шки и скры́ться в лесу пешко́м, да жа́ль было с ни́м расста́ться, – и проро́к вознагради́л меня́.
Несколько пу́ль провизжа́ло над мое́й голово́ю; я́ у́ж слы́шал, ка́к спе́шившиеся казаки́ бежа́ли по следам… Вдру́г передо мно́й ры́твина глубо́кая; скаку́н мо́й призаду́мался – и пры́гнул.
За́дние его́ копы́та оборва́лись с проти́вного берега, и о́н пови́с на пере́дних нога́х.
Я́ бро́сил пово́дья и полете́л в овра́г; э́то спасло́ моего́ коня́: о́н вы́скочил.
Казаки́ всё э́то ви́дели, то́лько ни оди́н не спусти́лся меня́ иска́ть: они́, ве́рно, ду́мали, что́ я́ уби́лся до сме́рти, и я́ слы́шал, ка́к они́ бро́сились лови́ть моего́ коня́.
Се́рдце моё обли́лось кро́вью; попо́лз я́ по густо́й траве́ вдоль по овра́гу, – смотрю́: ле́с ко́нчился, несколько казако́в выезжа́ет из него́ на поля́ну, и во́т выска́кивает пря́мо к ни́м мо́й Карагёз: все ки́нулись за ни́м с кри́ком; до́лго, до́лго они́ за ни́м гоня́лись, осо́бенно оди́н ра́за два́ чуть-чу́ть не наки́нул ему́ на ше́ю арка́на; я́ задрожа́л, опусти́л глаза и начал моли́ться.
Че́рез несколько мгнове́ний поднима́ю и́х – и ви́жу: мо́й Карагёз лети́т, развева́я хво́ст, во́льный ка́к ве́тр, а́ гяу́ры далеко́ оди́н за други́м тя́нутся по степи на изму́ченных коня́х.
Валлах!
э́то пра́вда, и́стинная пра́вда!
До по́здней ночи я́ сиде́л в своём овра́ге.
Вдру́г, что́ ж ты́ ду́маешь, Азамат?
во мра́ке слы́шу, бе́гает по берегу овра́га ко́нь, фы́ркает, ржёт и бьёт копы́тами о зе́млю; я́ узна́л го́лос моего́ Карагёза; э́то бы́л о́н, мо́й това́рищ!. .
С те́х по́р мы́ не разлуча́лись.
И слы́шно было, ка́к о́н трепа́л руко́ю по гла́дкой ше́е своего́ скакуна́, дава́я ему́ ра́зные не́жные назва́нья.
– Е́сли б у меня́ бы́л табу́н в ты́сячу кобы́л, – сказа́л Азамат, – то́ отда́л бы тебе́ его́ ве́сь за твоего́ Карагёза.
– Йок, не хочу́, – отвеча́л равноду́шно Казбич.
– Послу́шай, Казбич, – говори́л, ласка́ясь к нему́, Азамат, – ты́ до́брый челове́к, ты́ хра́брый джиги́т, а́ мо́й оте́ц бои́тся ру́сских и не пуска́ет меня́ в горы; отда́й мне́ свою́ ло́шадь, и я́ сде́лаю все, что́ ты́ хо́чешь, украду́ для тебя́ у отца́ лу́чшую его́ винто́вку и́ли ша́шку, что́ то́лько пожела́ешь, – а́ ша́шка его́ настоя́щая гу́рда приложи́ ле́звием к руке́, сама́ в те́ло вопьётся; а́ кольчу́га – такая, ка́к твоя́, нипочём.
Казбич молча́л.
– В пе́рвый ра́з, ка́к я́ уви́дел твоего́ коня́, – продолжа́л Азамат, – когда́ о́н под тобо́й крути́лся и пры́гал, раздува́я ноздри, и кремни́ бры́згами лете́ли из-под копы́т его́, в мое́й душе сде́лалось что́-то непоня́тное, и с те́х по́р все мне́ опосты́лело: на лу́чших скакуно́в моего́ отца́ смотре́л я́ с презре́нием, сты́дно было мне́ на ни́х показа́ться, и тоска́ овладе́ла мно́й; и, тоску́я, проси́живал я́ на утёсе це́лые дни́, и ежемину́тно мы́слям мои́м явля́лся вороной скаку́н тво́й с свое́й стро́йной по́ступью, с свои́м гла́дким, прямы́м, ка́к стрела́, хребто́м; о́н смотре́л мне́ в глаза свои́ми бо́йкими глаза́ми, ка́к бу́дто хоте́л сло́во вы́молвить.
Я́ умру́, Казбич, е́сли ты́ мне́ не прода́шь его́!
– сказа́л Азамат дрожа́щим го́лосом.
Мне́ послы́шалось, что́ о́н запла́кал: а́ надо ва́м сказа́ть, что́ Азамат бы́л преупрямый мальчи́шка, и ничем, быва́ло, у него́ слез не выбьешь, да́же когда́ о́н бы́л и помоложе.
В отве́т на его́ слезы послы́шалось что́-то вро́де сме́ха.
– Послу́шай, – сказа́л твёрдым го́лосом Азамат, – ви́дишь, я́ на все реша́юсь.
Хо́чешь, я́ украду́ для тебя́ мою сестру́?
Ка́к она́ пля́шет!
ка́к поёт!
а́ вышива́ет золотом – чу́до!
Не быва́ло тако́й жены и у туре́цкого падишаха… Хо́чешь?
дожди́сь меня́ за́втра но́чью та́м в уще́лье, где́ бежи́т пото́к: я́ пойду́ с не́й ми́мо в сосе́дний ау́л – и она́ твоя́.
Неуже́ли не стоит Бэ́ла твоего́ скакуна́?
До́лго, до́лго молча́л Казбич; наконе́ц вме́сто отве́та о́н затяну́л стари́нную пе́сню вполго́лоса:
Мно́го краса́виц в ау́лах у на́с,
Звезды сия́ют во мра́ке и́х гла́з.
Сла́дко люби́ть и́х, зави́дная доля;
Но́ веселе́й молоде́цкая во́ля.
Золото ку́пит четы́ре жены,
Ко́нь же лихо́й не име́ет цены:
О́н и от ви́хря в степи не отста́нет,
О́н не изме́нит, о́н не обма́нет.
Напра́сно упра́шивал его́ Азамат согласи́ться, и пла́кал, и льсти́л ему́, и кля́лся; наконе́ц Казбич нетерпели́во прерва́л его́:
– Поди́ про́чь, безу́мный мальчи́шка!
Где́ тебе́ е́здить на моем коне?
На пе́рвых трёх шага́х о́н тебя́ сбро́сит, и ты́ разобьёшь себе́ заты́лок об ка́мни.
– Меня́!
– кри́кнул Азамат в бе́шенстве, и желе́зо де́тского кинжа́ла зазвене́ло о кольчу́гу.
Си́льная рука́ оттолкну́ла его́ про́чь, и о́н уда́рился об плете́нь так, что́ плете́нь зашата́лся.
«Бу́дет поте́ха!» – поду́мал я́, ки́нулся в коню́шню, взнузда́л лошаде́й на́ших и вы́вел и́х на за́дний дво́р.
Че́рез две́ минуты у́ж в са́кле бы́л ужа́сный гва́лт.
Во́т что́ случи́лось: Азамат вбежа́л туда́ в разо́рванном бешме́те, говоря́, что́ Казбич хоте́л его́ зарезать.
Все вы́скочили, схвати́лись за ружья – и пошла́ поте́ха!
Кри́к, шу́м, выстрела́; то́лько Казбич у́ж бы́л верхом и верте́лся среди́ толпы по у́лице, ка́к бе́с, отма́хиваясь ша́шкой.
– Плохо́е де́ло в чужо́м пиру похме́лье, – сказа́л я́ Григо́рию Алекса́ндровичу, пойма́в его́ за ру́ку, – не лу́чше ли на́м поскоре́й убра́ться?
– Да погоди́те, чем ко́нчится.
– Да у́ж, ве́рно, ко́нчится ху́до; у э́тих азиа́тов все так: натяну́лись бузы́, и пошла́ резня́!
Мы́ сели верхом и ускака́ли домо́й.
– А́ что́ Казбич?
– спроси́л я́ нетерпели́во у штабс-капита́на.
– Да что́ э́тому наро́ду де́лается!
– отвеча́л о́н, допива́я стака́н ча́я.
– Ведь ускользну́л!
– И не ра́нен?
– спроси́л я́.
– А́ Бо́г его́ зна́ет!
Живущи, разбо́йники!
Видал я-с ины́х в де́ле, наприме́р: ведь ве́сь исколо́т, ка́к решето́, штыка́ми, а́ все махает ша́шкой, – штабс-капита́н после не́которого молча́ния продолжа́л, то́пнув ного́ю о зе́млю: – Никогда́ себе́ не прощу́ одного́: черт меня́ дёрнул, прие́хав в кре́пость, пересказа́ть Григорью Алекса́ндровичу все, что́ я́ слы́шал, си́дя за забо́ром; о́н посмея́лся, – тако́й хи́трый!
– а́ са́м заду́мал кое-что́.
– А́ что́ тако́е?
Расскажи́те, пожа́луйста.
– Ну́ у́ж не́чего де́лать!
начал расска́зывать, так надо продолжа́ть.
Дня́ че́рез четы́ре приезжа́ет Азамат в кре́пость.
По обыкнове́нию, о́н зашёл к Григо́рию Алекса́ндровичу, кото́рый его́ всегда́ корми́л ла́комствами.
Я́ бы́л ту́т.
Зашёл разгово́р о лошадя́х, и Печорин начал расхва́ливать ло́шадь Казбича: у́ж така́я-то она́ ре́звая, краси́вая, сло́вно се́рна, – ну́, про́сто, по его́ слова́м, э́такой и в це́лом ми́ре не́т.
Засверка́ли глазёнки у татарчо́нка, а́ Печорин бу́дто не замеча́ет; я́ заговорю́ о другом, а́ о́н, смо́тришь, тотча́с собьёт разгово́р на ло́шадь Казбича.
Э́та исто́рия продолжа́лась вся́кий ра́з, ка́к приезжа́л Азамат.
Неде́ли три́ спустя́ ста́л я́ замеча́ть, что́ Азамат бледне́ет и со́хнет, ка́к быва́ет от любви́ в романах-с.
Что́ за ди́во?. .
Во́т ви́дите, я́ у́ж после узна́л всю́ э́ту шту́ку: Григо́рий Алекса́ндрович до того́ его́ задразни́л, что́ хо́ть в во́ду.
Ра́з о́н ему́ и скажи́:
– Ви́жу, Азамат, что́ тебе́ больно понра́вилась э́та ло́шадь; а́ не вида́ть тебе́ её ка́к своего́ заты́лка!
Ну́, скажи́, что́ бы ты́ да́л тому, кто́ тебе́ её подари́л бы?. .
– Все, что́ о́н захо́чет, – отвеча́л Азамат.
– В тако́м слу́чае я́ тебе́ её доста́ну, то́лько с условием… Покляни́сь, что́ ты́ его́ исполнишь…
– Клянусь… Кляни́сь и ты́!
– Хорошо́!
Кляну́сь, ты́ бу́дешь владе́ть конём; то́лько за него́ ты́ до́лжен отда́ть мне́ сестру́ Бэ́лу: Карагёз бу́дет её калы́мом.
Наде́юсь, что́ то́рг для тебя́ вы́годен.
Азамат молча́л.
– Не хо́чешь?
Ну́, ка́к хо́чешь!
Я́ ду́мал, что́ ты́ мужчи́на, а́ ты́ ещё ребёнок: ра́но тебе́ е́здить верхом…
Азамат вспы́хнул.
– А́ мо́й оте́ц?
– сказа́л о́н.
– Ра́зве о́н никогда́ не уезжа́ет?
– Правда…
– Согла́сен?. .
– Согла́сен, – прошепта́л Азамат, бле́дный ка́к сме́рть.
– Когда́ же?
– В пе́рвый ра́з, ка́к Казбич прие́дет сюда́; о́н обеща́лся пригна́ть деся́ток бара́нов; остально́е – моё де́ло.
Смотри́ же, Азамат!
Во́т они́ и сла́дили э́то дело… по пра́вде сказа́ть, нехоро́шее де́ло!
Я́ после и говори́л э́то Печорину, да то́лько о́н мне́ отвеча́л, что́ ди́кая черке́шенка должна бы́ть сча́стлива, име́я тако́го ми́лого му́жа, ка́к о́н, потому́ что́, по-ихнему, о́н всё-таки её му́ж, а́ что́ Казбич – разбо́йник, кото́рого надо было наказа́ть.
Са́ми посудите, что́ ж я́ мо́г отвеча́ть про́тив э́того?. .
Но́ в то́ вре́мя я́ ничего́ не зна́л об и́х за́говоре.
Во́т ра́з прие́хал Казбич и спра́шивает, не ну́жно ли бара́нов и мёда; я́ веле́л ему́ привести́ на друго́й де́нь.
– Азамат!
– сказа́л Григо́рий Алекса́ндрович.
– За́втра Карагёз в мои́х рука́х; е́сли ны́нче но́чью Бэ́ла не бу́дет зде́сь, то́ не вида́ть тебе́ коня…
– Хорошо́!
– сказа́л Азамат и поскака́л в ау́л.
Ве́чером Григо́рий Алекса́ндрович вооружи́лся и вы́ехал из кре́пости: ка́к они́ сла́дили э́то де́ло, не зна́ю, – то́лько но́чью они́ о́ба возврати́лись, и часово́й ви́дел, что́ поперёк седла Азамата лежа́ла же́нщина, у кото́рой руки и ноги бы́ли свя́заны, а́ голова́ оку́тана чадро́й.
– А́ ло́шадь?
– спроси́л я́ у штабс-капита́на.
– Сейча́с, сейча́с.
На друго́й де́нь у́тром ра́но прие́хал Казбич и пригна́л деся́ток бара́нов на прода́жу.
Привяза́в ло́шадь у забо́ра, о́н вошёл ко мне́; я́ попо́тчевал его́ ча́ем, потому́ что́ хотя́ разбо́йник о́н, а́ всё-таки бы́л мои́м кунако́м.

Ста́ли мы́ болта́ть о то́м, о сем… Вдру́г, смотрю́, Казбич вздро́гнул, перемени́лся в лице́ – и к окну́; но́ окно́, к несча́стию, выходило на задворье.
– Что́ с тобо́й?
– спроси́л я́.
– Моя ло́шадь!. .
ло́шадь!. .
– сказа́л о́н, ве́сь дрожа́.
То́чно, я́ услы́шал то́пот копы́т: «Э́то, ве́рно, како́й-нибудь каза́к приехал…»
– Не́т!
Урус яман, яман!
– зареве́л о́н и о́прометью бро́сился во́н, ка́к ди́кий ба́рс.
В два́ прыжка́ о́н бы́л у́ж на дворе́; у ворот кре́пости часово́й загороди́л ему́ пу́ть ружьём; о́н перескочи́л че́рез ружье и ки́нулся бежа́ть по дороге… Вдали́ вила́сь пы́ль – Азамат скака́л на лихом Карагёзе; на бегу Казбич вы́хватил из чехла́ ружье и вы́стрелил, с мину́ту о́н оста́лся неподви́жен, пока́ не убеди́лся, что́ да́л про́мах; потом завизжа́л, уда́рил ружье о ка́мень, разби́л его́ вдре́безги, повали́лся на зе́млю и зарыда́л, ка́к ребенок… Во́т кругом него́ собрался наро́д из кре́пости – о́н никого́ не замеча́л; постоя́ли, потолкова́ли и пошли́ наза́д; я́ веле́л во́зле его́ положи́ть де́ньги за бара́нов – о́н и́х не тро́нул, лежа́л себе́ ничко́м, ка́к мёртвый.
Пове́рите ли, о́н так пролежа́л до по́здней ночи и целую но́чь?. .
То́лько на друго́е у́тро пришёл в кре́пость и ста́л проси́ть, что́б ему́ назва́ли похити́теля.
Часово́й, кото́рый ви́дел, ка́к Азамат отвяза́л коня́ и ускака́л на нем, не почёл за ну́жное скрыва́ть.
При э́том и́мени глаза Казбича засверка́ли, и о́н отпра́вился в ау́л, где́ жи́л оте́ц Азамата.
– Что́ ж оте́ц?
– Да в то́м-то и шту́ка, что́ его́ Казбич не нашёл: о́н куда́-то уезжа́л дне́й на ше́сть, а́ то́ удалось ли бы Азамату увезти́ сестру́?
А́ когда́ оте́ц возврати́лся, то́ ни до́чери, ни сы́на не было.
Тако́й хитре́ц: ведь смекну́л, что́ не сноси́ть ему́ головы, е́сли б о́н попа́лся.
Так с те́х по́р и пропа́л: ве́рно, приста́л к како́й-нибудь ша́йке абре́ков, да и сложи́л бу́йную голову за Тереком и́ли за Куба́нью: туда́ и дорога!. .
Признаюсь, и на мою долю поря́дочно доста́лось.
Ка́к я́ то́лько прове́дал, что́ черке́шенка у Григорья Алекса́ндровича, то́ наде́л эполе́ты, шпа́гу и пошёл к нему́.
О́н лежа́л в пе́рвой ко́мнате на постели, подложи́в одну́ ру́ку под заты́лок, а́ друго́й держа́ пога́сшую тру́бку; две́рь во втору́ю ко́мнату была́ запёрта на замок, и ключа́ в замке не было.
Я́ все э́то тотча́с заметил… Я́ начал ка́шлять и посту́кивать каблука́ми о поро́г – то́лько о́н притворя́лся, бу́дто не слы́шит.
– Господи́н пра́порщик!
– сказа́л я́ ка́к мо́жно стро́же.
– Ра́зве вы́ не ви́дите, что́ я́ к ва́м пришёл?
– А́х, здра́вствуйте, Максим Макси́мыч!
Не хоти́те ли тру́бку?
– отвеча́л о́н, не приподнима́ясь.
– Извини́те!
Я́ не Максим Макси́мыч: я́ штабс-капита́н.
– Все равно́.
Не хоти́те ли чаю?
Е́сли б вы́ зна́ли, какая му́чит меня́ забо́та!
– Я́ все зна́ю, – отвеча́л я́, подошед к крова́ти.
– Тем лу́чше: я́ не в ду́хе расска́зывать.
– Господи́н пра́порщик, вы́ сде́лали просту́пок, за кото́рый и я́ могу́ отвечать…
– И полноте!
что́ ж за беда́?
Ведь у на́с давно́ все попола́м.
– Что́ за шу́тки?
Пожа́луйте ва́шу шпа́гу!
– Митька, шпа́гу!. .
Митька принёс шпа́гу.
Испо́лнив до́лг сво́й, сел я́ к нему́ на крова́ть и сказа́л:
– Послу́шай, Григо́рий Алекса́ндрович, призна́йся, что́ нехорошо́.
– Что́ нехорошо́?
– Да то́, что́ ты́ увёз Бэлу… У́ж э́та мне́ бе́стия Азамат!. .
Ну́, призна́йся, – сказа́л я́ ему́.
– Да когда́ она́ мне́ нра́вится?. .
Ну́, что́ прика́жете отвеча́ть на э́то?. .
Я́ ста́л в тупик.
Одна́ко ж после не́которого молча́ния я́ ему́ сказа́л, что́ е́сли оте́ц ста́нет её тре́бовать, то́ надо бу́дет отда́ть.
– Во́все не надо!
– Да о́н узнает, что́ она́ зде́сь?
– А́ ка́к о́н узнает?
Я́ опя́ть ста́л в тупик.
– Послу́шайте, Максим Макси́мыч!
– сказа́л Печорин, приподня́вшись.
– Ведь вы́ до́брый челове́к, – а́ е́сли отдади́м до́чь э́тому дикарю́, о́н её заре́жет и́ли прода́ст.
Де́ло сде́лано, не надо то́лько охо́тою по́ртить; оста́вьте её у меня́, а́ у себя́ мою шпагу…
– Да покажи́те мне́ её, – сказа́л я́.
– Она́ за э́той две́рью; то́лько я́ са́м ны́нче напра́сно хоте́л её ви́деть: сиди́т в углу́, заку́тавшись в покрыва́ло, не говори́т и не смо́трит: пугли́ва, ка́к ди́кая се́рна.
Я́ на́нял на́шу духа́нщицу: она́ зна́ет по-тата́рски, бу́дет ходи́ть за не́й и приу́чит её к мы́сли, что́ она́ моя, потому́ что́ она́ никому́ не бу́дет принадлежа́ть, кро́ме меня́, – приба́вил о́н, уда́рив кулако́м по столу́.
Я́ и в э́том согласился… Что́ прика́жете де́лать?
Е́сть лю́ди, с кото́рыми непреме́нно должно соглаша́ться.
– А́ что́, – спроси́л я́ у Максима Макси́мыча, – в самом ли де́ле о́н приучи́л её к себе́, и́ли она́ зача́хла в нево́ле, с тоски́ по ро́дине?
– Поми́луйте, отчего же с тоски́ по ро́дине?
Из кре́пости видны бы́ли те́ же горы, что́ из ау́ла, – а́ э́тим дикаря́м бо́льше ничего́ не на́добно.
Да прито́м Григо́рий Алекса́ндрович ка́ждый де́нь дари́л е́й что́-нибудь: пе́рвые дни́ она́ молча го́рдо отта́лкивала пода́рки, кото́рые тогда́ достава́лись духа́нщице и возбужда́ли её красноре́чие.
А́х, пода́рки!
чего́ не сде́лает же́нщина за цветну́ю тря́почку!. .
Ну́, да э́то в сторону… До́лго би́лся с не́й Григо́рий Алекса́ндрович; ме́жду те́м учи́лся по-тата́рски, и она́ начина́ла понима́ть по-на́шему.
Мало-пома́лу она́ приучи́лась на него́ смотре́ть, снача́ла исподло́бья, и́скоса, и все грусти́ла, напева́ла свои́ пе́сни вполго́лоса, так что́, быва́ло, и мне́ станови́лось гру́стно, когда́ слу́шал её из сосе́дней ко́мнаты.
Никогда́ не забу́ду одно́й сце́ны, шёл я́ ми́мо и загляну́л в окно́; Бэ́ла сиде́ла на лежа́нке, пове́сив голову на гру́дь, а́ Григо́рий Алекса́ндрович стоя́л перед не́й.
– Послу́шай, моя пе́ри, – говори́л о́н, – ведь ты́ зна́ешь, что́ ра́но и́ли по́здно ты́ должна бы́ть мое́ю, – отчего же то́лько му́чишь меня́?
Ра́зве ты́ лю́бишь како́го-нибудь чече́нца?
Е́сли так, я́ тебя́ сейча́с отпущу́ домо́й.
– Она́ вздро́гнула едва́ приме́тно и покача́ла голово́й.
– Или, – продолжа́л о́н, – я́ тебе́ соверше́нно ненави́стен?
– Она́ вздохну́ла.
– Или твоя́ ве́ра запреща́ет полюби́ть меня́?
– Она́ побледне́ла и молча́ла.
– Пове́рь мне́, алла́х для все́х племён оди́н и то́т же, и е́сли о́н мне́ позволя́ет люби́ть тебя́, отчего же запрети́т тебе́ плати́ть мне́ взаи́мностью?
– Она́ посмотре́ла ему́ при́стально в лицо́, ка́к бу́дто поражённая э́той но́вой мыслию; в глаза́х её вы́разились недове́рчивость и жела́ние убеди́ться.
Что́ за глаза!
они́ так и сверка́ли, бу́дто два́ угля́.
– Послу́шай, ми́лая, до́брая Бэ́ла, – продолжа́л Печорин, – ты́ ви́дишь, ка́к я́ тебя́ люблю́; я́ все готов отда́ть, что́бы тебя́ развесели́ть: я́ хочу́, что́б ты́ была́ сча́стлива; а́ е́сли ты́ сно́ва бу́дешь грусти́ть, то́ я́ умру́.
Скажи́, ты́ бу́дешь веселе́й?
Она́ призаду́малась, не спуска́я с него́ чёрных гла́з свои́х, потом улыбну́лась ла́сково и кивну́ла голово́й в зна́к согла́сия.
О́н взя́л её ру́ку и ста́л её угова́ривать, что́б она́ его́ поцелова́ла; она́ слабо защища́лась и то́лько повторя́ла: «Поджалуста, поджалуста, не нада, не нада».
О́н ста́л наста́ивать; она́ задрожа́ла, запла́кала.
– Я́ твоя́ пле́нница, – говори́ла она́, – твоя́ раба́; коне́чно, ты́ мо́жешь меня́ прину́дить, – и опя́ть слезы.
Григо́рий Алекса́ндрович уда́рил себя́ в ло́б кулако́м и вы́скочил в другу́ю ко́мнату.
Я́ зашёл к нему́; о́н сложа руки проха́живался угрю́мый вза́д и вперёд.
– Что́, ба́тюшка?
– сказа́л я́ ему́.
– Дья́вол, а́ не же́нщина!
– отвеча́л о́н, – то́лько я́ ва́м даю́ моё честное сло́во, что́ она́ бу́дет моя…
Я́ покача́л голово́ю.
– Хоти́те пари?
– сказа́л о́н, – че́рез неде́лю!
– Изво́льте!
Мы́ уда́рили по рука́м и разошли́сь.
На друго́й де́нь о́н тотча́с же отпра́вил на́рочного в Кизляр за ра́зными поку́пками; привезено́ было мно́жество ра́зных перси́дских мате́рий, все́х не перече́сть.
– Ка́к вы́ ду́маете, Максим Макси́мыч, – сказа́л о́н мне́, пока́зывая пода́рки, – устои́т ли азиа́тская краса́вица про́тив тако́й батаре́и?
– Вы́ черке́шенок не зна́ете, – отвеча́л я́, – э́то совсе́м не то́, что́ грузи́нки и́ли закавка́зские тата́рки, совсе́м не то́.
У ни́х свои́ пра́вила: они́ ина́че воспи́таны.
– Григо́рий Алекса́ндрович улыбну́лся и ста́л насви́стывать ма́рш.
А́ ведь вы́шло, что́ я́ бы́л пра́в: пода́рки поде́йствовали то́лько вполови́ну; она́ ста́ла ла́сковее, дове́рчивее – да и то́лько; так что́ о́н реши́лся на после́днее сре́дство.
Ра́з у́тром о́н веле́л оседла́ть ло́шадь, оде́лся по-черкесски, вооружи́лся и вошёл к не́й.
«Бэ́ла, – сказа́л о́н, – ты́ зна́ешь, ка́к я́ тебя́ люблю́. Я́ реши́лся тебя́ увезти́, ду́мая, что́ ты́, когда́ узнаешь меня́, полю́бишь; я́ оши́бся: проща́й! остава́йся по́лной хозя́йкой всего́, что́ я́ име́ю; е́сли хо́чешь, верни́сь к отцу́, – ты́ свобо́дна. Я́ винова́т перед тобо́й и до́лжен наказа́ть себя́; проща́й, я́ еду – куда́? почему́ я́ зна́ю! Аво́сь недо́лго бу́ду гоня́ться за пу́лей и́ли уда́ром ша́шки; тогда́ вспо́мни обо мне́ и прости́ меня́».
– О́н отверну́лся и протяну́л е́й ру́ку на проща́нье.
Она́ не взяла́ руки, молча́ла.
То́лько сто́я за две́рью, я́ мо́г в ще́ль рассмотре́ть её лицо́: и мне́ ста́ло жа́ль – такая смерте́льная бле́дность покры́ла э́то ми́лое ли́чико!
Не слы́ша отве́та, Печорин сде́лал несколько шагов к двери; о́н дрожа́л – и сказа́ть ли ва́м?
я́ ду́маю, о́н в состоя́нии бы́л испо́лнить в самом де́ле то́, о чем говори́л шутя́.
Тако́в у́ж бы́л челове́к, Бо́г его́ зна́ет!
То́лько едва́ о́н косну́лся двери, ка́к она́ вскочи́ла, зарыда́ла и бро́силась ему́ на ше́ю.
Пове́рите ли?
я́, сто́я за две́рью, та́кже запла́кал, то́ е́сть, зна́ете, не то́ что́бы запла́кал, а́ так – глу́пость!. .
Штабс-капита́н замолча́л.
– Да, признаюсь, – сказа́л о́н потом, теребя́ усы́, – мне́ ста́ло доса́дно, что́ никогда́ ни одна́ же́нщина меня́ так не люби́ла.
– И продолжи́тельно было и́х сча́стье?
– спроси́л я́.
– Да, она́ на́м призна́лась, что́ с того́ дня́, ка́к уви́дела Печорина, о́н ча́сто е́й гре́зился во сне́ и что́ ни оди́н мужчи́на никогда́ не производи́л на неё тако́го впечатле́ния.
Да, они́ бы́ли сча́стливы!
– Ка́к э́то ску́чно!
– воскли́кнул я́ нево́льно.
В самом де́ле, я́ ожида́л траги́ческой развя́зки, и вдру́г так неожи́данно обману́ть мои́ наде́жды!. .
– Да неуже́ли, – продолжа́л я́, – оте́ц не догада́лся, что́ она́ у ва́с в кре́пости?
– То́ е́сть, ка́жется, о́н подозрева́л.
Спустя́ несколько дне́й узна́ли мы́, что́ стари́к уби́т.
Во́т ка́к э́то случилось…
Внима́ние моё пробуди́лось сно́ва.
– Надо ва́м сказа́ть, что́ Казбич вообрази́л, бу́дто Азамат с согла́сия отца́ укра́л у него́ ло́шадь, по кра́йней ме́ре я́ так полага́ю.
Во́т о́н ра́з и дождался у дороги, версты три́ за ау́лом; стари́к возвраща́лся из напра́сных поисков за до́черью; уздени́ его́ отста́ли, – э́то было в су́мерки, – о́н е́хал заду́мчиво ша́гом, ка́к вдру́г Казбич, бу́дто ко́шка, нырну́л из-за куста́, пры́г сза́ди его́ на ло́шадь, уда́ром кинжа́ла свали́л его́ на́земь, схвати́л пово́дья – и бы́л тако́в; не́которые уздени́ все э́то ви́дели с приго́рка; они́ бро́сились догоня́ть, то́лько не догна́ли.
– О́н вознагради́л себя́ за поте́рю коня́ и отомсти́л, – сказа́л я́, что́б вы́звать мне́ние моего́ собесе́дника.
– Коне́чно, по-ихнему, – сказа́л штабс-капита́н, – о́н бы́л соверше́нно пра́в.
Меня́ нево́льно порази́ла спосо́бность ру́сского челове́ка применя́ться к обы́чаям те́х наро́дов, среди́ кото́рых ему́ случа́ется жи́ть; не зна́ю, досто́йно порица́ния и́ли похвалы́ э́то свойство ума́, то́лько оно́ дока́зывает неимове́рную его́ ги́бкость и прису́тствие э́того я́сного здра́вого смы́сла, кото́рый проща́ет зло́ везде́, где́ ви́дит его́ необходи́мость и́ли невозмо́жность его́ уничтоже́ния.
Ме́жду те́м ча́й бы́л вы́пит; давно́ запряжённые ко́ни продро́гли на снегу; ме́сяц бледне́л на за́паде и готов у́ж бы́л погрузи́ться в чёрные свои́ ту́чи, вися́щие на да́льних верши́нах, ка́к клочки́ разо́дранного за́навеса; мы́ вы́шли из са́кли.
Вопреки́ предсказа́нию моего́ спу́тника, пого́да проясни́лась и обеща́ла на́м ти́хое у́тро; хорово́ды звёзд чудными узо́рами сплета́лись на далёком небоскло́не и одна́ за друго́ю га́сли по ме́ре того́, ка́к бледнова́тый о́тблеск восто́ка разлива́лся по тёмно-лило́вому сво́ду, озаря́я постепе́нно круты́е отло́гости го́р, покры́тые де́вственными снега́ми.
Напра́во и нале́во черне́ли мра́чные, таи́нственные пропасти, и тума́ны, клубя́сь и извива́ясь, ка́к змеи, сползали туда́ по морщи́нам сосе́дних ска́л, бу́дто чу́вствуя и пуга́ясь приближе́ния дня́.
Тихо было все на небе и на земле́, ка́к в се́рдце челове́ка в мину́ту у́тренней моли́твы; то́лько и́зредка набегал прохла́дный ве́тр с восто́ка, приподнима́я гри́ву лошаде́й, покры́тую и́неем.
Мы́ тро́нулись в пу́ть; с трудо́м пя́ть худы́х кля́ч тащи́ли на́ши пово́зки по изви́листой доро́ге на Гуд-гору; мы́ шли́ пешко́м сза́ди, подкла́дывая ка́мни под колеса, когда́ ло́шади выбива́лись из си́л; каза́лось, дорога вела́ на небо, потому́ что́, сколько гла́з мо́г разгляде́ть, она́ все поднима́лась и наконе́ц пропадала в о́блаке, кото́рое ещё с вечера отдыха́ло на верши́не Гуд-горы, ка́к ко́ршун, ожида́ющий добы́чу; сне́г хрусте́л под нога́ми на́шими; во́здух станови́лся так ре́док, что́ было больно дыша́ть; кро́вь помину́тно прилива́ла в голову, но́ со всем те́м како́е-то отра́дное чу́вство распространи́лось по всем мои́м жи́лам, и мне́ было ка́к-то ве́село, что́ я́ так высоко́ над ми́ром: чу́вство де́тское, не спорю, но́, удаля́ясь от усло́вий о́бщества и приближа́ясь к приро́де, мы́ нево́льно стано́вимся детьми́; все приобретённое отпадает от души, и она́ де́лается вно́вь тако́ю, како́й была́ не́когда и, ве́рно, бу́дет когда́-нибудь опя́ть.
То́т, кому случа́лось, ка́к мне́, броди́ть по гора́м пусты́нным, и долго-долго всма́триваться в и́х причу́дливые о́бразы, и жа́дно глота́ть животворя́щий во́здух, разлитой в и́х уще́льях, то́т, коне́чно, поймёт моё жела́ние переда́ть, рассказа́ть, нарисова́ть э́ти волше́бные карти́ны.
Во́т наконе́ц мы́ взобра́лись на Гуд-гору, останови́лись и огляну́лись: на не́й висе́ло се́рое о́блако, и его́ холо́дное дыха́ние грози́ло бли́зкой бурею; но́ на восто́ке все было так я́сно и золоти́сто, что́ мы́, то́ е́сть я́ и штабс-капита́н, соверше́нно о нем забыли… Да, и штабс-капита́н: в сердца́х просты́х чу́вство красоты и вели́чия приро́ды сильне́е, живе́е во сто́ кра́т, чем в на́с, восто́рженных расска́зчиках на слова́х и на бума́ге.
– Вы́, я́ ду́маю, привы́кли к э́тим великоле́пным карти́нам?
– сказа́л я́ ему́.
– Да-с, и к сви́сту пу́ли мо́жно привы́кнуть, то́ е́сть привы́кнуть скрыва́ть нево́льное бие́ние сердца.
– Я́ слы́шал напро́тив, что́ для ины́х ста́рых во́инов э́та му́зыка да́же прия́тна.
– Разуме́ется, е́сли хоти́те, оно́ и прия́тно; то́лько все же потому́, что́ се́рдце бьётся сильне́е.
Посмотрите, – приба́вил о́н, ука́зывая на восто́к, – что́ за кра́й!
И то́чно, таку́ю панора́му вряд ли где́ ещё уда́стся мне́ ви́деть: под на́ми лежа́ла Койшаурская доли́на, пересека́емая Арагвой и друго́й ре́чкой, ка́к двумя́ сере́бряными ни́тями; голубова́тый тума́н скользи́л по не́й, убега́я в сосе́дние тесни́ны от тёплых луче́й утра; напра́во и нале́во гребни го́р, оди́н вы́ше друго́го, пересека́лись, тяну́лись, покры́тые снега́ми, куста́рником; вдали́ те́ же горы, но́ хо́ть бы две́ скалы, похо́жие одна́ на другу́ю, – и все э́ти снега горе́ли румя́ным бле́ском так ве́село, так я́рко, что́ ка́жется, ту́т бы и оста́ться жи́ть наве́ки; со́лнце чу́ть показа́лось из-за тёмно-си́ней горы, кото́рую то́лько привы́чный гла́з мо́г бы различи́ть от грозово́й ту́чи; но́ над со́лнцем была́ крова́вая полоса́, на кото́рую мо́й това́рищ обрати́л осо́бенное внима́ние.
«Я́ говори́л ва́м, – воскли́кнул о́н, – что́ ны́нче бу́дет пого́да; надо торопи́ться, а́ то́, пожа́луй, она́ заста́нет на́с на Кресто́вой. Тро́гайтесь!» – закрича́л о́н ямщика́м.
Подложи́ли цепи под колеса вме́сто тормозо́в, что́б они́ не раска́тывались, взя́ли лошаде́й под уздцы́ и на́чали спуска́ться; напра́во бы́л утёс, нале́во пропасть такая, что́ це́лая дереву́шка осети́н, живу́щих на дне́ её, каза́лась гнездо́м ла́сточки; я́ содрогну́лся, поду́мав, что́ ча́сто зде́сь, в глуху́ю но́чь, по э́той доро́ге, где́ две́ пово́зки не мо́гут разъе́хаться, како́й-нибудь курье́р ра́з де́сять в го́д проезжа́ет, не вылеза́я из своего́ тря́ского экипа́жа.
Один из на́ших изво́зчиков бы́л ру́сский яросла́вский мужи́к, друго́й осети́н: осети́н вёл коренну́ю под уздцы́ со все́ми возмо́жными предосторо́жностями, отпря́гши зара́нее уносных, – а́ на́ш беспе́чный руса́к да́же не слез с облучка́!
Когда́ я́ ему́ заме́тил, что́ о́н мо́г бы побеспоко́иться в по́льзу хотя́ моего́ чемода́на, за кото́рым я́ во́все не жела́л ла́зить в э́ту бе́здну, о́н отвеча́л мне́: «И, ба́рин! Бо́г да́ст, не ху́же и́х дое́дем: ведь на́м не впервы́е», – и о́н бы́л пра́в: мы́ то́чно могли́ бы не дое́хать, одна́ко ж всё-таки дое́хали, и е́сли б все лю́ди побо́льше рассужда́ли, то́ убеди́лись бы, что́ жи́знь не стоит того́, что́б об не́й так мно́го заботиться…
Но́, мо́жет бы́ть, вы́ хоти́те зна́ть оконча́ние исто́рии Бэ́лы?
Во-пе́рвых, я́ пишу́ не по́весть, а́ путевые запи́ски; сле́довательно, не могу́ заста́вить штабс-капита́на расска́зывать пре́жде, не́жели о́н начал расска́зывать в самом де́ле.
Ита́к, погоди́те и́ли, е́сли хоти́те, переверни́те несколько страни́ц, то́лько я́ ва́м э́того не сове́тую, потому́ что́ перее́зд че́рез Кресто́вую го́ру (и́ли, ка́к называ́ет её учёный Гамба, le Mont St-Christophe) досто́ин ва́шего любопы́тства.
Ита́к, мы́ спуска́лись с Гуд-горы в Чёртову долину… Во́т романти́ческое назва́ние!
Вы́ уже ви́дите гнездо́ зло́го ду́ха ме́жду непристу́пными утёсами, – не ту́т-то было: назва́ние Чёртовой доли́ны происхо́дит от слова «черта», а́ не «черт», и́бо зде́сь когда́-то была́ грани́ца Гру́зии.
Э́та доли́на была́ зава́лена снеговы́ми сугро́бами, напомина́вшими дово́льно жи́во Сара́тов, Тамбов и про́чие ми́лые места на́шего оте́чества.
– Во́т и Кресто́вая!
– сказа́л мне́ штабс-капита́н, когда́ мы́ съе́хали в Чёртову доли́ну, ука́зывая на хо́лм, покры́тый пелено́ю снега; на его́ верши́не черне́лся ка́менный кре́ст, и ми́мо его́ вела́ едва-едва́ заме́тная дорога, по кото́рой проезжа́ют то́лько тогда́, когда́ бокова́я зава́лена сне́гом; на́ши изво́зчики объяви́ли, что́ обва́лов ещё не было, и, сберега́я лошаде́й, повезли́ на́с кругом.
При поворо́те встре́тили мы́ челове́к пя́ть осети́н; они́ предложи́ли на́м свои́ услу́ги и, уцепясь за колеса, с кри́ком приняли́сь тащи́ть и подде́рживать на́ши теле́жки.
И то́чно, дорога опа́сная: напра́во висе́ли над на́шими голова́ми гру́ды снега, гото́вые, ка́жется, при пе́рвом поры́ве ве́тра оборва́ться в уще́лье; у́зкая дорога частию была́ покры́та сне́гом, кото́рый в ины́х места́х прова́ливался под нога́ми, в други́х превраща́лся в лёд от де́йствия со́лнечных луче́й и ночны́х моро́зов, так что́ с трудо́м мы́ са́ми пробира́лись; ло́шади па́дали; нале́во зия́ла глубо́кая рассе́лина, где́ кати́лся пото́к, то́ скрыва́ясь под ледяно́й коро́ю, то́ с пе́ною пры́гая по чёрным камня́м.
В два́ часа едва́ могли́ мы́ обогну́ть Кресто́вую го́ру – две́ версты в два́ часа!
Ме́жду те́м ту́чи спусти́лись, повали́л гра́д, сне́г; ве́тр, врыва́ясь в уще́лья, реве́л, свиста́л, ка́к Соловей-разбойник, и ско́ро ка́менный кре́ст скры́лся в тума́не, кото́рого волны, одна́ друго́й гу́ще и тесне́е, набегали с востока… Кста́ти, об э́том кресте́ существу́ет стра́нное, но́ всео́бщее преда́ние, бу́дто его́ поста́вил импера́тор Пётр I, проезжая че́рез Кавказ; но́, во-пе́рвых, Пётр бы́л то́лько в Дагеста́не, и, во-вторы́х, на кресте́ напи́сано кру́пными бу́квами, что́ о́н поста́влен по приказа́нию г. Ермолова, а́ именно в 1824 году.
Но́ преда́ние, несмотря на на́дпись, так укорени́лось, что́, пра́во, не зна́ешь, чему́ ве́рить, те́м бо́лее что́ мы́ не привы́кли ве́рить на́дписям.
На́м должно было спуска́ться ещё вёрст пя́ть по обледене́вшим ска́лам и то́пкому снегу, что́б дости́чь ста́нции Коби.
Ло́шади изму́чились, мы́ продро́гли; мете́ль гуде́ла сильне́е и сильне́е, то́чно на́ша роди́мая, се́верная; то́лько её ди́кие напе́вы бы́ли печа́льнее, зауны́внее.
«И ты́, изгна́нница, – ду́мал я́, – пла́чешь о свои́х широ́ких, раздо́льных степя́х! Та́м е́сть где́ разверну́ть холо́дные кры́лья, а́ зде́сь тебе́ ду́шно и тесно, ка́к орлу́, кото́рый с кри́ком бьётся о решётку желе́зной свое́й кле́тки».
– Пло́хо!
– говори́л штабс-капита́н, – посмотрите, кругом ничего́ не ви́дно, то́лько тума́н да сне́г; того́ и гляди́, что́ сва́лимся в пропасть и́ли зася́дем в трущо́бу, а́ та́м пониже, ча́й, Байда́ра так разыгра́лась, что́ и не перее́дешь.
У́ж э́та мне́ А́зия!
что́ лю́ди, что́ ре́чки – ника́к нельзя́ положи́ться!
Изво́зчики с кри́ком и бра́нью колоти́ли лошаде́й, кото́рые фы́ркали, упира́лись и не хоте́ли ни за что́ в све́те тро́нуться с места, несмотря на красноре́чие кнуто́в.
– Ва́ше благоро́дие, – сказа́л наконе́ц оди́н, – ведь мы́ ны́нче до Коби не дое́дем; не прика́жете ли, пока́мест мо́жно, свороти́ть нале́во?
Во́н та́м что́-то на косого́ре черне́ется – ве́рно, са́кли: та́м всегда-с проезжа́ющие остана́вливаются в пого́ду; они́ говоря́т, что́ проведу́т, е́сли дади́те на во́дку, – приба́вил о́н, ука́зывая на осети́на.
– Зна́ю, бра́тец, зна́ю без тебя́!
– сказа́л штабс-капита́н.
– У́ж э́ти бе́стии!
ра́ды придра́ться, что́б сорва́ть на во́дку.
– Призна́йтесь, одна́ко, – сказа́л я́, – что́ без ни́х на́м было бы ху́же.
– Все так, все так, – пробормота́л о́н, – у́ж э́ти мне́ проводники́!
чутьём слы́шат, где́ мо́жно попо́льзоваться, бу́дто без ни́х и нельзя́ найти́ дороги.
Во́т мы́ и сверну́ли нале́во и кое-ка́к, после мно́гих хлопо́т, добра́лись до ску́дного прию́та, состоя́щего из дву́х са́клей, сложенных из пли́т и булы́жника и обведённых тако́ю же стено́ю; обо́рванные хозя́ева при́няли на́с раду́шно.
Я́ после узна́л, что́ прави́тельство и́м пла́тит и ко́рмит и́х с усло́вием, что́б они́ принима́ли путеше́ственников, засти́гнутых бурею.
– Все к лу́чшему!
– сказа́л я́, присе́в у огня́, – тепе́рь вы́ мне́ доска́жете ва́шу исто́рию про Бэ́лу; я́ уве́рен, что́ э́тим не ко́нчилось.
– А́ почему́ ж вы́ так уве́рены?
– отвеча́л мне́ штабс-капита́н, примигивая с хи́трой улыбкою…
– Оттого́, что́ э́то не в поря́дке вещей: что́ начало́сь необыкнове́нным о́бразом, то́ должно так же и ко́нчиться.
– Ведь вы́ угадали…
– О́чень ра́д.
– Хорошо́ ва́м ра́доваться, а́ мне́ так, пра́во, гру́стно, ка́к вспо́мню.
Сла́вная была́ де́вочка э́та Бэ́ла!
Я́ к не́й наконе́ц так привы́к, ка́к к до́чери, и она́ меня́ люби́ла.
Надо ва́м сказа́ть, что́ у меня́ не́т семе́йства: об отце́ и матери я́ лет двена́дцать у́ж не име́ю изве́стия, а́ запасти́сь жено́й не догада́лся ра́ньше, – так тепе́рь у́ж, зна́ете, и не к лицу́; я́ и ра́д бы́л, что́ нашёл кого́ балова́ть.
Она́, быва́ло, на́м поёт пе́сни и́ль пля́шет лезгинку… А́ у́ж ка́к пляса́ла!
вида́л я́ на́ших губе́рнских барышень, я́ ра́з был-с и в Москве́ в Благоро́дном собра́нии, лет два́дцать тому наза́д, – то́лько куда́ и́м!
совсе́м не то́!. .
Григо́рий Алекса́ндрович наряжа́л её, ка́к ку́колку, хо́лил и леле́ял; и она́ у на́с так похороше́ла, что́ чу́до; с лица и с ру́к сошёл зага́р, румя́нец разыгра́лся на щеках… У́ж какая, быва́ло, весёлая, и все надо мно́й, прока́зница, подшучивала… Бо́г е́й прости́!. .
– А́ что́, когда́ вы́ е́й объяви́ли о сме́рти отца́?
– Мы́ до́лго от неё э́то скрыва́ли, пока́ она́ не привы́кла к своему́ положе́нию; а́ когда́ сказа́ли, так она́ дня́ два́ попла́кала, а́ потом забы́ла.
Ме́сяца четы́ре все шло́ ка́к нельзя́ лу́чше.
Григо́рий Алекса́ндрович, я́ у́ж, ка́жется, говори́л, страстно люби́л охо́ту: быва́ло, так его́ в ле́с и подмыва́ет за кабана́ми и́ли ко́зами, – а́ ту́т хо́ть бы вышёл за крепостно́й ва́л.
Во́т, одна́ко же, смотрю́, о́н ста́л сно́ва заду́мываться, хо́дит по ко́мнате, загну́в руки наза́д; потом ра́з, не сказа́в никому́, отпра́вился стреля́ть, – це́лое у́тро пропадал; ра́з и друго́й, все ча́ще и чаще… «Нехорошо́, – поду́мал я́, – ве́рно, ме́жду ни́ми чёрная ко́шка проскочи́ла!»
Одно́ у́тро захожу́ к ни́м – ка́к тепе́рь перед глаза́ми: Бэ́ла сиде́ла на крова́ти в чёрном шёлковом бешме́те, бле́дненькая, такая печа́льная, что́ я́ испуга́лся.
– А́ где́ Печорин?
– спроси́л я́.
– На охо́те.
– Сего́дня ушёл?
Она́ молча́ла, ка́к бу́дто е́й тру́дно было вы́говорить.
– Не́т, ещё вчера́, – наконе́ц сказа́ла она́, тяжело́ вздохну́в.
– У́ж не случи́лось ли с ни́м чего́?
– Я́ вчера́ це́лый де́нь ду́мала, – отвеча́ла она́ сквозь слезы, – приду́мывала ра́зные несча́стия: то́ каза́лось мне́, что́ его́ ра́нил ди́кий каба́н, то́ чече́нец утащи́л в горы… А́ ны́нче мне́ у́ж ка́жется, что́ о́н меня́ не лю́бит.
– Пра́во, ми́лая, ты́ ху́же ничего́ не могла́ приду́мать!
Она́ запла́кала, потом с го́рдостью подняла́ голову, отёрла слезы и продолжа́ла:
– Е́сли о́н меня́ не лю́бит, то́ кто́ ему́ меша́ет отосла́ть меня́ домо́й?
Я́ его́ не принужда́ю.
А́ е́сли э́то так бу́дет продолжа́ться, то́ я́ сама́ уйду́: я́ не раба́ его́ – я́ кня́жеская до́чь!. .
Я́ ста́л её угова́ривать.
– Послу́шай, Бэ́ла, ведь нельзя́ же ему́ ве́к сиде́ть зде́сь, ка́к приши́тому к твое́й ю́бке: о́н челове́к молодо́й, лю́бит погоня́ться за ди́чью, – похо́дит, да и придёт; а́ е́сли ты́ бу́дешь грусти́ть, то́ скоре́й ему́ наску́чишь.
– Пра́вда, пра́вда!
– отвеча́ла она́, – я́ бу́ду весела́.
– И с хо́хотом схвати́ла сво́й бубен, начала пе́ть, пляса́ть и пры́гать о́коло меня́; то́лько и э́то не было продолжи́тельно; она́ опя́ть упа́ла на посте́ль и закры́ла лицо́ рука́ми.
Что́ было с не́й мне́ де́лать?
Я́, зна́ете, никогда́ с же́нщинами не обраща́лся; ду́мал, ду́мал, чем её уте́шить, и ничего́ не приду́мал; несколько времени мы́ о́ба молчали… Пренеприя́тное положение-с!
Наконе́ц я́ е́й сказа́л: «Хо́чешь, пойдём прогуля́ться на ва́л? пого́да сла́вная!» Э́то было в сентябре́; и то́чно, де́нь бы́л чуде́сный, све́тлый и не жа́ркий; все горы видны бы́ли ка́к на блю́дечке.
Мы́ пошли́, походи́ли по крепостно́му валу вза́д и вперёд, молча; наконе́ц она́ села на дёрн, и я́ сел во́зле неё.
Ну́, пра́во, вспо́мнить смешно́: я́ бе́гал за не́й, то́чно кака́я-нибудь ня́нька.
Кре́пость на́ша стоя́ла на высо́ком ме́сте, и ви́д бы́л с ва́ла прекра́сный: с одно́й стороны широ́кая поля́на, изры́тая не́сколькими балками, ока́нчивалась ле́сом, кото́рый тяну́лся до самого хребта́ го́р; кое-где́ на не́й дыми́лись ау́лы, ходи́ли табуны́; с друго́й – бежа́ла ме́лкая ре́чка, и к не́й примыка́л ча́стый куста́рник, покрыва́вший кремни́стые возвы́шенности, кото́рые соединя́лись с гла́вной це́пью Кавказа.
Мы́ сиде́ли на углу́ бастио́на, так что́ в о́бе стороны могли́ ви́деть все.
Во́т смотрю́: из леса выезжа́ет кто́-то на се́рой ло́шади, все бли́же и бли́же, и, наконе́ц, останови́лся по ту́ сто́рону ре́чки, саженя́х во ста́ от на́с, и начал кружи́ть ло́шадь свою́ ка́к бе́шеный.
Что́ за при́тча!. .
– Посмотри-ка, Бэ́ла, – сказа́л я́, – у тебя́ глаза молоды́е, что́ э́то за джиги́т: кого́ э́то о́н прие́хал те́шить?. .
Она́ взгляну́ла и вскри́кнула:
– Э́то Казбич!. .
– А́х о́н разбо́йник!
смея́ться, что́ ли, прие́хал над на́ми?
– всма́триваюсь, то́чно Казбич: его́ сму́глая ро́жа, обо́рванный, гря́зный ка́к всегда́.
– Э́то ло́шадь отца́ моего́, – сказа́ла Бэ́ла, схвати́в меня́ за ру́ку; она́ дрожа́ла, ка́к ли́ст, и глаза её сверка́ли.
«Ага́! – поду́мал я́, – и в тебе́, ду́шенька, не молчи́т разбо́йничья кро́вь!»
– Подойди-ка сюда́, – сказа́л я́ часово́му, – осмотри́ ружье да ссади́ мне́ э́того молодца́ – полу́чишь ру́бль серебро́м.
– Слу́шаю, ва́ше высокоблагоро́дие; то́лько о́н не стоит на месте…
– Прикажи́!
– сказа́л я́, смеясь…
– Э́й, любе́зный!
– закрича́л часово́й, маха́я ему́ руко́й.
– Подожди́ мале́нько, что́ ты́ кру́тишься, ка́к волчо́к?
Казбич останови́лся в самом де́ле и ста́л вслу́шиваться: ве́рно, ду́мал, что́ с ни́м заво́дят перегово́ры, – ка́к не так!. .
Мо́й гренаде́р приложился… ба́ц!. .
ми́мо, – то́лько что́ по́рох на полке вспы́хнул; Казбич толкну́л ло́шадь, и она́ дала́ скачо́к в сто́рону.
О́н привста́л на стремена́х, кри́кнул что́-то по-сво́ему, пригрози́л нага́йкой – и бы́л тако́в.
– Ка́к тебе́ не сты́дно!
– сказа́л я́ часово́му.
– Ва́ше высокоблагоро́дие!
умира́ть отпра́вился, – отвеча́л о́н, – тако́й проклятый наро́д, сра́зу не убьёшь.
Че́тверть часа спустя́ Печорин верну́лся с охо́ты; Бэ́ла бро́силась ему́ на ше́ю, и ни одно́й жа́лобы, ни одного́ упрёка за до́лгое отсутствие… Да́же я́ у́ж на него́ рассерди́лся.
– Поми́луйте, – говори́л я́, – ведь во́т сейча́с ту́т бы́л за ре́чкою Казбич, и мы́ по нем стреля́ли; ну́, до́лго ли ва́м на него́ наткну́ться?
Э́ти горцы наро́д мсти́тельный: вы́ ду́маете, что́ о́н не дога́дывается, что́ вы́ частию помогли́ Азамату?
А́ я́ бью́сь об закла́д, что́ ны́нче о́н узна́л Бэ́лу.
Я́ зна́ю, что́ го́д тому наза́д она́ ему́ больно нра́вилась – о́н мне́ са́м говори́л, – и е́сли б наде́ялся собра́ть поря́дочный калы́м, то́, ве́рно, бы посватался…
Ту́т Печорин заду́мался.
«Да, – отвеча́л о́н, – надо бы́ть осторожнее… Бэ́ла, с ны́нешнего дня́ ты́ не должна бо́лее ходи́ть на крепостно́й ва́л».
Ве́чером я́ име́л с ни́м дли́нное объясне́ние: мне́ было доса́дно, что́ о́н перемени́лся к э́той бе́дной де́вочке; кро́ме того́, что́ о́н полови́ну дня́ проводи́л на охо́те, его́ обраще́ние ста́ло хо́лодно, ласка́л о́н её ре́дко, и она́ заме́тно начина́ла со́хнуть, ли́чико её вы́тянулось, большие глаза потускне́ли.
Быва́ло, спро́сишь: «О чем ты́ вздохну́ла, Бэ́ла? ты́ печа́льна?» – «Не́т!» – «Тебе́ чего́-нибудь хо́чется?» – «Не́т!» – «Ты́ тоску́ешь по родным?» – «У меня́ не́т родных».
Случа́лось, по це́лым дня́м, кро́ме «да» да «не́т», от неё ничего́ бо́льше не добьёшься.
Во́т об этом-то я́ и ста́л ему́ говори́ть.
«Послу́шайте, Максим Макси́мыч, – отвеча́л о́н, – у меня́ несча́стный хара́ктер: воспита́ние ли меня́ сде́лало таки́м, Бо́г ли так меня́ созда́л, не зна́ю; зна́ю то́лько то́, что́ е́сли я́ причи́ною несча́стия други́х, то́ и са́м не ме́нее несча́стлив; разуме́ется, э́то и́м плохо́е утеше́ние – то́лько де́ло в то́м, что́ э́то так. В пе́рвой мое́й мо́лодости, с то́й минуты, когда́ я́ вышёл из опе́ки родных, я́ ста́л наслажда́ться бе́шено все́ми удово́льствиями, кото́рые мо́жно доста́ть за де́ньги, и разуме́ется, удово́льствия э́ти мне́ опроти́вели. Потом пусти́лся я́ в большо́й све́т, и ско́ро о́бщество мне́ та́кже надое́ло; влюбля́лся в све́тских краса́виц и бы́л любим – но́ и́х любо́вь то́лько раздража́ла моё воображе́ние и самолю́бие, а́ се́рдце оста́лось пусто… Я́ ста́л чита́ть, учи́ться – нау́ки та́кже надое́ли; я́ ви́дел, что́ ни сла́ва, ни сча́стье от ни́х не зави́сят ниско́лько, потому́ что́ са́мые счастли́вые лю́ди – неве́жды, а́ сла́ва – уда́ча, и что́б доби́ться её, надо то́лько бы́ть ло́вким. Тогда́ мне́ ста́ло скучно… Вско́ре перевели́ меня́ на Кавказ: э́то са́мое счастли́вое вре́мя мое́й жи́зни. Я́ наде́ялся, что́ ску́ка не живёт под чече́нскими пу́лями; – напра́сно: че́рез ме́сяц я́ так привы́к к и́х жужжа́нию и к бли́зости сме́рти, что́, пра́во, обраща́л бо́льше внима́ние на комаро́в, – и мне́ ста́ло скучне́е пре́жнего, потому́ что́ я́ потеря́л почти́ после́днюю наде́жду. Когда́ я́ уви́дел Бэ́лу в своём до́ме, когда́ в пе́рвый ра́з, держа́ её на коле́нах, целова́л её чёрные ло́коны, я́, глупе́ц, поду́мал, что́ она́ а́нгел, по́сланный мне́ сострада́тельной судьбою… Я́ опя́ть оши́бся: любо́вь дика́рки немно́гим лу́чше любви́ зна́тной ба́рыни; неве́жество и простосерде́чие одно́й так же надоеда́ют, ка́к и коке́тство друго́й. Е́сли вы́ хоти́те, я́ её ещё люблю́, я́ е́й благода́рен за несколько минут дово́льно сла́дких, я́ за неё отда́м жи́знь, – то́лько мне́ с не́й скучно… Глупе́ц я́ и́ли злоде́й, не зна́ю; но́ то́ ве́рно, что́ я́ та́кже о́чень досто́ин сожале́ния, мо́жет бы́ть, бо́льше, не́жели она́: во мне́ душа испо́рчена све́том, воображе́ние беспоко́йное, се́рдце ненасы́тное; мне́ все мало: к печа́ли я́ так же легко́ привыка́ю, ка́к к наслажде́нию, и жи́знь моя стано́вится пусте́е де́нь ото дня́; мне́ оста́лось одно́ сре́дство: путеше́ствовать. Ка́к то́лько бу́дет мо́жно, отпра́влюсь – то́лько не в Евро́пу, избави бо́же! – пое́ду в Аме́рику, в Аравию, в И́ндию, – аво́сь где́-нибудь умру́ на доро́ге! По кра́йней ме́ре я́ уве́рен, что́ э́то после́днее утеше́ние не ско́ро истощи́тся, с по́мощью бу́рь и дурны́х дорог».
Так о́н говори́л до́лго, и его́ слова врезались у меня́ в па́мяти, потому́ что́ в пе́рвый ра́з я́ слы́шал таки́е ве́щи от двадцатипятиле́тнего челове́ка, и, Бо́г да́ст, в последний… Что́ за ди́во!
Скажите-ка, пожа́луйста, – продолжа́л штабс-капита́н, обраща́ясь ко мне́, – вы́ во́т, ка́жется, быва́ли в столи́це, и неда́вно: неуже́ли тамошная молодёжь вся́ такова́?
Я́ отвеча́л, что́ мно́го е́сть люде́й, говоря́щих то́ же са́мое; что́ е́сть, вероя́тно, и таки́е, кото́рые говоря́т пра́вду; что́, впро́чем, разочарова́ние, ка́к все мо́ды, нача́в с вы́сших слоев о́бщества, спусти́лось к ни́зшим, кото́рые его́ дона́шивают, и что́ ны́нче те́, кото́рые бо́льше все́х и в самом де́ле скуча́ют, стара́ются скры́ть э́то несча́стие, ка́к порок.
Штабс-капита́н не по́нял э́тих то́нкостей, покача́л голово́ю и улыбну́лся лука́во:
– А́ всё, ча́й, францу́зы ввели́ мо́ду скуча́ть?
– Не́т, англича́не.
– А-га, во́т что́!. .
– отвеча́л о́н, – да ведь они́ всегда́ бы́ли отъя́вленные пья́ницы!
Я́ нево́льно вспо́мнил об одно́й моско́вской ба́рыне, кото́рая утвержда́ла, что́ Байрон бы́л бо́льше ничего́ ка́к пья́ница.
Впро́чем, замеча́ние штабс-капита́на было извини́тельнее: что́б воздержа́ться от вина, о́н, коне́чно, стара́лся уверя́ть себя́, что́ все в ми́ре несча́стия происхо́дят от пья́нства.
Ме́жду те́м о́н продолжа́л сво́й расска́з таки́м о́бразом:
– Казбич не явля́лся сно́ва.
То́лько не зна́ю почему́, я́ не мо́г вы́бить из головы мы́сль, что́ о́н неда́ром приезжа́л и затева́ет что́-нибудь худо́е.
Во́т ра́з угова́ривает меня́ Печорин е́хать с ни́м на кабана́; я́ до́лго отне́кивался: ну́, что́ мне́ бы́л за дико́винка каба́н!
Одна́ко ж утащил-таки о́н меня́ с собо́й.
Мы́ взя́ли челове́к пя́ть солда́т и уе́хали ра́но у́тром.
До десяти́ часо́в шныря́ли по камыша́м и по лесу, – не́т зве́ря.
«Э́й, не вороти́ться ли? – говори́л я́, – к чему́ упря́миться? У́ж, ви́дно, тако́й задался несча́стный де́нь!» То́лько Григо́рий Алекса́ндрович, несмотря на зно́й и уста́лость, не хоте́л вороти́ться без добы́чи, тако́в у́ж бы́л челове́к: что́ заду́мает, подава́й; ви́дно, в де́тстве бы́л ма́менькой избалован… Наконе́ц в по́лдень отыска́ли проклятого кабана́: па́ф!
па́ф!. .
не ту́т-то было: ушёл в камыши… тако́й у́ж бы́л несча́стный де́нь!
Во́т мы́, отдохну́в мале́нько, отпра́вились домо́й.
Мы́ е́хали ря́дом, молча, распусти́в пово́дья, и бы́ли у́ж почти́ у самой кре́пости: то́лько куста́рник закрыва́л её от на́с.
Вдру́г выстрел… Мы́ взгляну́ли дру́г на дру́га: на́с порази́ло одина́ковое подозрение… О́прометью поскака́ли мы́ на вы́стрел – смотрим: на валу солда́ты собра́лись в кучу и ука́зывают в поле, а́ та́м лети́т стремгла́в вса́дник и де́ржит что́-то бе́лое на седле́.
Григо́рий Алекса́ндрович взви́згнул не ху́же любо́го чече́нца; ружье из чехла́ – и туда́; я́ за ни́м.
К сча́стью, по причи́не неуда́чной охо́ты, на́ши ко́ни не бы́ли изму́чены: они́ рва́лись из-под седла, и с ка́ждым мгнове́нием мы́ бы́ли все бли́же и ближе… И наконе́ц я́ узна́л Казбича, то́лько не мо́г разобра́ть, что́ тако́е о́н держа́л перед собо́й.
Я́ тогда́ поравня́лся с Печориным и кричу́ ему́: «Э́то Казбич!..» О́н посмотре́л на меня́, кивну́л голово́ю и уда́рил коня́ пле́тью.
Во́т наконе́ц мы́ бы́ли у́ж от него́ на руже́йный вы́стрел; изму́чена ли была́ у Казбича ло́шадь и́ли ху́же на́ших, то́лько, несмотря на все его́ стара́ния, она́ не больно подава́лась вперёд.
Я́ ду́маю, в э́ту мину́ту о́н вспо́мнил своего́ Карагёза…
Смотрю́: Печорин на ска́ку приложи́лся из ружья… «Не стреля́йте! – кричу́ я́ ему́, – береги́те заря́д; мы́ и так его́ дого́ним».
У́ж э́та молодёжь!
ве́чно некста́ти горячится… Но́ вы́стрел раздался, и пу́ля переби́ла за́днюю но́гу ло́шади; она́ сгоряча́ сде́лала ещё прыжко́в де́сять, споткну́лась и упа́ла на коле́на.
Казбич соскочи́л, и тогда́ мы́ уви́дели, что́ о́н держа́л на рука́х свои́х же́нщину, оку́танную чадрою… Э́то была́ Бэла… бе́дная Бэ́ла!
О́н что́-то на́м закрича́л по-сво́ему и занёс над не́й кинжал… Ме́длить было не́чего: я́ вы́стрелил, в свою́ о́чередь, науда́чу; ве́рно, пу́ля попа́ла ему́ в плечо́, потому́ что́ вдру́г о́н опусти́л руку… Когда́ ды́м рассе́ялся, на земле́ лежа́ла ра́неная ло́шадь и во́зле неё Бэ́ла; а́ Казбич, бро́сив ружье, по куста́рникам, то́чно ко́шка, кара́бкался на утёс; хоте́лось мне́ его́ сня́ть отту́да – да не было заря́да гото́вого!
Мы́ соскочи́ли с лошаде́й и ки́нулись к Бэ́ле.
Бедня́жка, она́ лежа́ла неподви́жно, и кро́вь лила́сь из ра́ны ручьями… Тако́й злоде́й; хо́ть бы в се́рдце уда́рил – ну́, так у́ж и бы́ть, одни́м ра́зом все бы ко́нчил, а́ то́ в спину… са́мый разбо́йничий уда́р!
Она́ была́ без па́мяти.
Мы́ изорва́ли чадру́ и перевяза́ли ра́ну ка́к мо́жно ту́же; напра́сно Печорин целова́л её холо́дные губы – ничто́ не могло́ привести́ её в себя́.
Печорин сел верхом; я́ поднял её с земли и кое-ка́к посади́л к нему́ на седло́; о́н обхвати́л её руко́й, и мы́ пое́хали наза́д.
После не́скольких минут молча́ния Григо́рий Алекса́ндрович сказа́л мне́: «Послу́шайте, Максим Макси́мыч, мы́ э́так её не довезём живу́ю».
– «Пра́вда!», – сказа́л я́, и мы́ пусти́ли лошаде́й во ве́сь ду́х.
На́с у ворот кре́пости ожида́ла толпа́ наро́да; осторо́жно перенесли́ мы́ ра́неную к Печорину и посла́ли за ле́карем.
О́н бы́л хотя́ пья́н, но́ пришёл: осмотре́л ра́ну и объяви́л, что́ она́ бо́льше дня́ жи́ть не мо́жет; то́лько о́н ошибся…
– Вы́здоровела?
– спроси́л я́ у штабс-капита́на, схвати́в его́ за ру́ку и нево́льно обра́довавшись.
– Не́т, – отвеча́л о́н, – а́ оши́бся ле́карь те́м, что́ она́ ещё два́ дня́ прожила́.
– Да объясни́те мне́, каки́м о́бразом её похи́тил Казбич?
– А́ во́т так: несмотря на запреще́ние Печорина, она́ вы́шла из кре́пости к ре́чке.
Было, зна́ете, о́чень жа́рко; она́ села на ка́мень и опусти́ла ноги в во́ду.
Во́т Казбич подкра́лся – цап-цара́п её, зажа́л ро́т и потащи́л в кусты́, а́ та́м вскочи́л на коня́, да и тя́гу!
Она́ ме́жду те́м успе́ла закрича́ть; часовы́е всполоши́лись, вы́стрелили, да ми́мо, а́ мы́ ту́т и подоспе́ли.
– Да заче́м Казбич её хоте́л увезти́?
– Поми́луйте, да э́ти черке́сы – изве́стный воровско́й наро́д: что́ пло́хо лежи́т, не мо́гут не стяну́ть; друго́е и не ну́жно, а́ все украдет… у́ж в э́том прошу́ и́х извини́ть!
Да прито́м она́ ему́ давно-таки нра́вилась.
– И Бэ́ла умерла́?
– Умерла́; то́лько до́лго му́чилась, и мы́ у́ж с не́й изму́чились поря́дком.
О́коло десяти́ часо́в вечера она́ пришла в себя́; мы́ сиде́ли у постели; то́лько что́ она́ откры́ла глаза, начала зва́ть Печорина.
«Я́ зде́сь, по́дле тебя́, моя джанечка (то́ е́сть, по-на́шему, ду́шенька)», – отвеча́л о́н, взя́в её за ру́ку.
«Я́ умру́!» – сказа́ла она́.
Мы́ на́чали её утеша́ть, говори́ли, что́ ле́карь обеща́л её вы́лечить непреме́нно; она́ покача́ла голо́вкой и отверну́лась к стене: е́й не хоте́лось умира́ть!. .
Но́чью она́ начала бре́дить; голова́ её горе́ла, по всему́ те́лу иногда́ пробегала дро́жь лихора́дки; она́ говори́ла несвя́зные ре́чи об отце́, бра́те: е́й хоте́лось в горы, домой… Потом она́ та́кже говори́ла о Печорине, дава́ла ему́ ра́зные не́жные назва́ния и́ли упрека́ла его́ в то́м, что́ о́н разлюби́л свою́ джанечку…
О́н слу́шал её молча, опусти́в голову на руки; но́ то́лько я́ во все вре́мя не заме́тил ни одно́й слезы на ресни́цах его́: в самом ли де́ле о́н не мо́г пла́кать, и́ли владе́л собо́й – не зна́ю; что́ до меня́, то́ я́ ничего́ жа́лче э́того не ви́дывал.
К утру бре́д прошёл; с ча́с она́ лежа́ла неподви́жная, бле́дная и в тако́й сла́бости, что́ едва́ мо́жно было заме́тить, что́ она́ ды́шит; потом е́й ста́ло лу́чше, и она́ начала говори́ть, то́лько ка́к вы́ ду́маете, о чем? . .
Э́такая мы́сль придёт ведь то́лько умира́ющему!. .
Начала печа́литься о то́м, что́ она́ не христиа́нка, и что́ на то́м све́те душа её никогда́ не встре́тится с душо́ю Григо́рия Алекса́ндровича, и что́ ина́я же́нщина бу́дет в раю его́ подру́гой.
Мне́ пришло на мы́сль окрести́ть её перед смертию; я́ е́й э́то предложи́л; она́ посмотре́ла на меня́ в нереши́мости и до́лго не могла́ слова вы́молвить; наконе́ц отвеча́ла, что́ она́ умрёт в то́й ве́ре, в како́й родилась.
Так прошёл це́лый де́нь.
Ка́к она́ перемени́лась в э́тот де́нь!
бле́дные щеки впа́ли, глаза сде́лались большие, губы горе́ли.
Она́ чу́вствовала вну́тренний жа́р, ка́к бу́дто в груди у не́й лежа́ло раскалённое желе́зо.
Наста́ла друга́я но́чь; мы́ не смыка́ли гла́з, не отходи́ли от её постели.
Она́ ужа́сно му́чилась, стона́ла, и то́лько что́ бо́ль начина́ла утиха́ть, она́ стара́лась уве́рить Григорья Алекса́ндровича, что́ е́й лу́чше, угова́ривала его́ идти́ спа́ть, целова́ла его́ ру́ку, не выпуска́ла её из свои́х.
Перед у́тром ста́ла она́ чу́вствовать тоску́ сме́рти, начала мета́ться, сби́ла перевя́зку, и кро́вь потекла́ сно́ва.
Когда́ перевяза́ли ра́ну, она́ на мину́ту успоко́илась и начала проси́ть Печорина, что́б о́н её поцелова́л.
О́н ста́л на коле́на во́зле крова́ти, приподнял её голову с поду́шки и прижа́л свои́ губы к её холоде́ющим губа́м; она́ кре́пко обвила́ его́ ше́ю дрожа́щими рука́ми, бу́дто в э́том поцелу́е хоте́ла переда́ть ему́ свою́ душу… Не́т, она́ хорошо́ сде́лала, что́ умерла́: ну́, что́ бы с не́й ста́лось, е́сли б Григо́рий Алекса́ндрович её поки́нул?
А́ э́то бы случи́лось, ра́но и́ли поздно…
Полови́ну сле́дующего дня́ она́ была́ тиха́, молчали́ва и послу́шна, ка́к ни му́чил её на́ш ле́карь припа́рками и миксту́рой.
«Поми́луйте, – говори́л я́ ему́, – ведь вы́ са́ми сказа́ли, что́ она́ умрёт непреме́нно, так заче́м ту́т все ва́ши препара́ты?» – «Всё-таки лу́чше, Максим Макси́мыч, – отвеча́л о́н, – что́б со́весть была́ поко́йна».
Хороша́ со́весть!
После полу́дня она́ начала томи́ться жа́ждой.
Мы́ отвори́ли окна – но́ на дворе́ было жа́рче, чем в ко́мнате; поста́вили льду о́коло крова́ти – ничего́ не помога́ло.
Я́ зна́л, что́ э́та невыноси́мая жа́жда – при́знак приближе́ния конца́, и сказа́л э́то Печорину.
«Воды, воды!..» – говори́ла она́ хри́плым го́лосом, приподня́вшись с постели.
О́н сде́лался бле́ден ка́к полотно́, схвати́л стака́н, нали́л и пода́л е́й.
Я́ закры́л глаза рука́ми и ста́л чита́ть моли́тву, не по́мню какую… Да, ба́тюшка, вида́л я́ мно́го, ка́к лю́ди умира́ют в гошпиталях и на поле сраже́ния, то́лько э́то все не то́, совсе́м не то́!. .
Ещё, призна́ться, меня́ во́т что́ печа́лит: она́ перед сме́ртью ни ра́зу не вспо́мнила обо мне́; а́ ка́жется, я́ её люби́л ка́к отец… ну́, да Бо́г её прости́т!. .
И впра́вду мо́лвить: что́ ж я́ тако́е, что́б обо мне́ вспомина́ть перед сме́ртью?
То́лько что́ она́ испила́ воды, ка́к е́й ста́ло ле́гче, а́ минуты че́рез три́ она́ сконча́лась.
Приложи́ли зе́ркало к губа́м – гла́дко!. .
Я́ вы́вел Печорина во́н из ко́мнаты, и мы́ пошли́ на крепостно́й ва́л; до́лго мы́ ходи́ли вза́д и вперёд ря́дом, не говоря́ ни слова, загну́в руки на спи́ну; его́ лицо́ ничего́ не выража́ло осо́бенного, и мне́ ста́ло доса́дно: я́ бы на его́ ме́сте у́мер с горя.
Наконе́ц о́н сел на зе́млю, в тени, и начал что́-то черти́ть па́лочкой на песке́.
Я́, зна́ете, бо́льше для прили́чия, хоте́л уте́шить его́, начал говори́ть; о́н поднял голову и засмеялся… У меня́ моро́з пробежа́л по ко́же от э́того смеха… Я́ пошёл зака́зывать гро́б.
Призна́ться, я́ частию для развлече́ния занялся́ э́тим.
У меня́ бы́л кусо́к термаламы, я́ обил е́й гро́б и укра́сил его́ черке́сскими сере́бряными галуна́ми, кото́рых Григо́рий Алекса́ндрович накупи́л для неё же.
На друго́й де́нь ра́но у́тром мы́ её похорони́ли за кре́постью, у ре́чки, во́зле того́ места, где́ она́ в после́дний ра́з сиде́ла; кругом её моги́лки тепе́рь разросли́сь кусты́ бе́лой ака́ции и бузины́.
Я́ хоте́л было поста́вить кре́ст, да, зна́ете, нело́вко: всё-таки она́ была́ не христианка…
– А́ что́ Печорин?
– спроси́л я́.
– Печорин бы́л до́лго нездоро́в, исхуда́л, бедня́жка; то́лько никогда́ с э́тих по́р мы́ не говори́ли о Бэ́ле: я́ ви́дел, что́ ему́ бу́дет неприя́тно, так заче́м же?
Ме́сяца три́ спустя́ его́ назна́чили в е….
й по́лк, и о́н уе́хал в Гру́зию.
Мы́ с те́х по́р не встреча́лись, да, по́мнится, кто́-то неда́вно мне́ говори́л, что́ о́н возврати́лся в Росси́ю, но́ в прика́зах по ко́рпусу не было.
Впро́чем, до на́шего бра́та вести по́здно дохо́дят.
Ту́т о́н пусти́лся в дли́нную диссерта́цию о то́м, ка́к неприя́тно узнава́ть но́вости го́дом по́зже – вероя́тно, для того́, что́б заглуши́ть печа́льные воспомина́ния.
Я́ не перебива́л его́ и не слу́шал.
Че́рез ча́с яви́лась возмо́жность е́хать; мете́ль ути́хла, небо проясни́лось, и мы́ отпра́вились.
Дорогой нево́льно я́ опя́ть завёл ре́чь о Бэ́ле и о Печорине.
– А́ не слыха́ли ли вы́, что́ сде́лалось с Казбичем?
– спроси́л я́.
– С Казбичем?
А́, пра́во, не знаю… Слы́шал я́, что́ на пра́вом фла́нге у шапсу́гов е́сть како́й-то Казбич, удале́ц, кото́рый в кра́сном бешме́те разъезжа́ет шажко́м под на́шими выстрела́ми и превежливо раскла́нивается, когда́ пу́ля прожужжи́т бли́зко; да вряд ли э́то то́т са́мый!. .
В Коби мы́ расста́лись с Макси́мом Макси́мычем; я́ пое́хал на почто́вых, а́ о́н, по причи́не тяжёлой покла́жи, не мо́г за мно́й сле́довать.
Мы́ не наде́ялись никогда́ бо́лее встре́титься, одна́ко встре́тились, и, е́сли хоти́те, я́ расскажу́: э́то це́лая история… Созна́йтесь, одна́ко ж, что́ Максим Макси́мыч челове́к, досто́йный уваже́ния?. .
Е́сли вы́ сознаетесь в э́том, то́ я́ вполне́ бу́ду вознаграждён за сво́й, мо́жет бы́ть, сли́шком дли́нный расска́з.
II
МАКСИМ МАКСИМЫЧ
Расста́вшись с Макси́мом Макси́мычем, я́ жи́во проскака́л Терекское и Дарьяльское уще́лья, за́втракал в Казбеке, ча́й пи́л в Ла́рсе, а́ к у́жину поспе́л в Владыкавказ.
Изба́влю ва́с от описа́ния го́р, от во́згласов, кото́рые ничего́ не выража́ют, от карти́н, кото́рые ничего́ не изобража́ют, осо́бенно для те́х, кото́рые та́м не бы́ли, и от статисти́ческих замеча́ний, кото́рые реши́тельно никто́ чита́ть не ста́нет.
Я́ останови́лся в гости́нице, где́ остана́вливаются все прое́зжие и где́ ме́жду те́м не́кому веле́ть зажа́рить фаза́на и свари́ть ще́й, и́бо три́ инвали́да, кото́рым она́ пору́чена, так глупы́ и́ли так пьяны́, что́ от ни́х никако́го то́лка нельзя́ доби́ться.
Мне́ объяви́ли, что́ я́ до́лжен прожи́ть ту́т ещё три́ дни́, и́бо «ока́зия» из Екатеринограда ещё не пришла и, сле́довательно, отпра́виться обра́тно не мо́жет.
Что́ за ока́зия!. .
но́ дурно́й каламбу́р не утеше́ние для ру́сского челове́ка, и я́, для развлече́ния, взду́мал запи́сывать расска́з Максима Макси́мыча о Бэ́ле, не вообража́я, что́ о́н бу́дет пе́рвым звено́м дли́нной цепи повесте́й; ви́дите, ка́к иногда́ малова́жный случай име́ет жесто́кие после́дствия!. .
А́ вы́, мо́жет бы́ть, не зна́ете, что́ тако́е «ока́зия»?
Э́то – прикры́тие, состоя́щее из полроты пехо́ты и пушки, с кото́рыми хо́дят обо́зы че́рез Кабарду из Владыкавказа в Екатериноград.
Пе́рвый де́нь я́ провёл о́чень ску́чно; на друго́й ра́но у́тром въезжа́ет на дво́р повозка… А́!
Максим Макси́мыч!. .
Мы́ встре́тились ка́к ста́рые прия́тели.
Я́ предложи́л ему́ свою́ ко́мнату.
О́н не церемо́нился, да́же уда́рил меня́ по плечу́ и скриви́л ро́т на мане́р улы́бки.
Тако́й чуда́к!. .
Максим Макси́мыч име́л глубо́кие сведе́ния в пова́ренном иску́сстве: о́н удиви́тельно хорошо́ зажа́рил фаза́на, уда́чно поли́л его́ огуре́чным рассо́лом, и я́ до́лжен призна́ться, что́ без него́ пришло́сь бы оста́ться на сухояде́нии.
Буты́лка кахети́нского помогла́ на́м забы́ть о скро́мном числе́ блю́д, кото́рых было всего́ одно́, и, закури́в тру́бки, мы́ усе́лись: я́ у окна, о́н у зато́пленной печи, потому́ что́ де́нь бы́л сыро́й и холо́дный.
Мы́ молча́ли.
О чем было на́м говори́ть?. .
О́н у́ж рассказа́л мне́ об себе́ все, что́ было занима́тельного, а́ мне́ было не́чего расска́зывать.
Я́ смотре́л в окно́.
Мно́жество ни́зеньких до́миков, разбро́санных по берегу Терека, кото́рый разбегается все ши́ре и ши́ре, мелька́ли из-за дерев, а́ да́льше сине́лись зубча́тою стено́й горы, и из-за ни́х выгля́дывал Казбек в свое́й бе́лой кардина́льской ша́пке.
Я́ с ни́ми мы́сленно проща́лся: мне́ ста́ло и́х жалко…
Так сиде́ли мы́ до́лго.
Со́лнце пря́талось за холо́дные верши́ны, и белова́тый тума́н начина́л расходи́ться в доли́нах, когда́ на у́лице раздался зво́н доро́жного колоко́льчика и кри́к изво́зчиков.
Несколько пово́зок с гря́зными армяна́ми въе́хало на дво́р гости́ницы и за ни́ми пуста́я доро́жная коля́ска; её лёгкий хо́д, удо́бное устро́йство и щегольской ви́д име́ли како́й-то заграни́чный отпеча́ток.
За не́й шёл челове́к с большими уса́ми, в венге́рке, дово́льно хорошо́ оде́тый для лаке́я; в его́ зва́нии нельзя́ было ошиби́ться, ви́дя у́харскую зама́шку, с кото́рой о́н вытря́хивал золу́ из тру́бки и покри́кивал на ямщика́.
О́н бы́л я́вно бало́ванный слуга́ лени́вого ба́рина – не́что вро́де ру́сского фигаро́.
– Скажи́, любе́зный, – закрича́л я́ ему́ в окно́, – что́ э́то – ока́зия пришла, что́ ли?
О́н посмотре́л дово́льно де́рзко, попра́вил га́лстук и отверну́лся; ше́дший во́зле него́ армяни́н, улыба́ясь, отвеча́л за него́, что́ то́чно пришла ока́зия и за́втра у́тром отпра́вится обра́тно.
– Сла́ва Бо́гу!
– сказа́л Максим Макси́мыч, подоше́дший к окну́ в э́то вре́мя.
– Э́кая чудная коля́ска!
– приба́вил о́н, – ве́рно како́й-нибудь чино́вник е́дет на сле́дствие в Тифлис.
Ви́дно, не зна́ет на́ших го́рок!
Не́т, шу́тишь, любе́зный: они́ не сво́й бра́т, растрясу́т хо́ть англинскую!
– А́ кто́ бы э́то тако́е бы́л – подойдемте-ка узнать…
Мы́ вы́шли в коридо́р.
В конце́ коридо́ра была́ отворена́ две́рь в бокову́ю ко́мнату.
Лаке́й с изво́зчиком перета́скивали в неё чемода́ны.
– Послу́шай, бра́тец, – спроси́л у него́ штабс-капита́н, – чья́ э́та чуде́сная коля́ска?. .
а́?. .
Прекра́сная коля́ска!. .
Лаке́й, не обора́чиваясь, бормота́л что́-то про себя́, развя́зывая чемода́н.
Максим Макси́мыч рассерди́лся; о́н тро́нул неучтивца по плечу́ и сказа́л: – Я́ тебе́ говорю́, любезный…
– Чья́ коля́ска?
… моего́ господина…
– А́ кто́ тво́й господи́н?
– Печорин…
– Что́ ты́?
что́ ты́?
Печорин?. .
А́х, Бо́же мо́й!. .
да не служи́л ли о́н на Кавказе?. .
– воскли́кнул Максим Макси́мыч, дёрнув меня́ за рука́в.
У него́ в глаза́х сверка́ла ра́дость.
– Служи́л, ка́жется, – да я́ у ни́х неда́вно.
– Ну́ так!. .
так!. .
Григо́рий Алекса́ндрович?. .
Так ведь его́ зову́т?. .
Мы́ с твои́м ба́рином бы́ли прия́тели, – приба́вил о́н, уда́рив дру́жески по плечу́ лаке́я, так что́ заста́вил его́ пошатнуться…
– Позво́льте, су́дарь; вы́ мне́ меша́ете, – сказа́л то́т, нахму́рившись.
– Э́кой ты́, бра́тец!. .
Да зна́ешь ли?
мы́ с твои́м ба́рином бы́ли друзья́ закады́чные, жи́ли вместе… Да где́ же о́н са́м оста́лся?. .
Слуга́ объяви́л, что́ Печорин оста́лся ужина́ть и ночева́ть у полко́вника Н…
– Да не зайдёт ли о́н ве́чером сюда́?
– сказа́л Максим Макси́мыч, – и́ли ты́, любе́зный, не пойдёшь ли к нему́ за чем-нибудь?. .
Коли пойдёшь, так скажи́, что́ зде́сь Максим Макси́мыч; так и скажи… у́ж о́н знает… Я́ тебе́ да́м восьмигривенный на водку…
Лаке́й сде́лал презри́тельную мину, слы́ша тако́е скро́мное обеща́ние, одна́ко уве́рил Максима Макси́мыча, что́ о́н испо́лнит его́ поруче́ние.
– Ведь сейча́с прибежи́т!. .
– сказа́л мне́ Максим Макси́мыч с торжеству́ющим ви́дом, – пойду́ за ворота его́ дожидаться… Э́х!
жа́лко, что́ я́ не знаком с Н…
Максим Макси́мыч сел за воротами на скаме́йку, а́ я́ ушёл в свою́ ко́мнату.
Призна́ться, я́ та́кже с не́которым нетерпе́нием жда́л появле́ния э́того Печорина; хотя́, по расска́зу штабс-капита́на, я́ соста́вил себе́ о нем не о́чень вы́годное поня́тие, одна́ко не́которые черты́ в его́ хара́ктере показа́лись мне́ замеча́тельными.
Че́рез ча́с инвали́д принёс кипя́щий самова́р и ча́йник.
– Максим Макси́мыч, не хоти́те ли чаю?
– закрича́л я́ ему́ в окно́.
– Благода́рствуйте; что́-то не хо́чется.
– Э́й, вы́пейте!
Смотрите, ведь у́ж по́здно, хо́лодно.
– Ничего́; благодарствуйте…
– Ну́, ка́к уго́дно!
– Я́ ста́л пи́ть ча́й оди́н; минут че́рез де́сять вхо́дит мо́й стари́к:
– А́ ведь вы́ пра́вы: все лу́чше вы́пить чайку, – да я́ все ждал… У́ж челове́к его́ давно́ к нему́ пошёл, да, ви́дно, что́-нибудь задержа́ло.
О́н на́скоро вы́хлебнул ча́шку, отказа́лся от второй и ушёл опя́ть за ворота в како́м-то беспоко́йстве: я́вно было, что́ старика́ огорча́ло небреже́ние Печорина, и те́м бо́лее, что́ о́н мне́ неда́вно говори́л о свое́й с ни́м дру́жбе и ещё ча́с тому наза́д бы́л уве́рен, что́ о́н прибежи́т, ка́к то́лько услы́шит его́ и́мя.
Уже было по́здно и темно́, когда́ я́ сно́ва отвори́л окно́ и ста́л зва́ть Максима Макси́мыча, говоря́, что́ пора́ спа́ть; о́н что́-то пробормота́л сквозь зу́бы; я́ повтори́л приглаше́ние, – о́н ничего́ не отвеча́л.
Я́ лёг на дива́н, заверну́вшись в шине́ль и оста́вив свечу́ на лежа́нке, ско́ро задрема́л и проспа́л бы споко́йно, е́сли б, у́ж о́чень по́здно, Максим Макси́мыч, взойдя́ в ко́мнату, не разбуди́л меня́.
О́н бро́сил тру́бку на сто́л, ста́л ходи́ть по ко́мнате, шевырять в печи, наконе́ц лёг, но́ до́лго ка́шлял, плева́л, ворочался…
– Не клопы́ ли ва́с куса́ют?
– спроси́л я́.
– Да, клопы… – отвеча́л о́н, тяжело́ вздохну́в.
На друго́й де́нь у́тром я́ просну́лся ра́но; но́ Максим Макси́мыч предупреди́л меня́.
Я́ нашёл его́ у ворот сидя́щего на скаме́йке.
«Мне́ надо сходи́ть к коменда́нту, – сказа́л о́н, – так пожа́луйста, е́сли Печорин придёт, пришли́те за мной…»
Я́ обеща́лся.
О́н побежа́л, ка́к бу́дто чле́ны его́ получи́ли вно́вь ю́ношескую силу и ги́бкость.
У́тро было свежее, но́ прекра́сное.
Золоты́е облака громозди́лись на гора́х, ка́к но́вый ря́д возду́шных го́р; перед воротами расстила́лась широ́кая пло́щадь; за не́й база́р кипе́л наро́дом, потому́ что́ было воскресе́нье; босы́е мальчики-осетины, неся́ за плеча́ми кото́мки с со́товым мёдом, верте́лись вокру́г меня́; я́ и́х прогна́л: мне́ было не до ни́х, я́ начина́л разделя́ть беспоко́йство до́брого штабс-капита́на.
Не прошло десяти́ минут, ка́к на конце́ пло́щади показа́лся то́т, кото́рого мы́ ожида́ли.
О́н шёл с полко́вником Н….
кото́рый, доведя́ его́ до гости́ницы, прости́лся с ни́м и повороти́л в кре́пость.
Я́ тотча́с же посла́л инвали́да за Макси́мом Макси́мычем.
Навстре́чу Печорина вышёл его́ лаке́й и доложи́л, что́ сейча́с ста́нут закла́дывать, пода́л ему́ я́щик с сига́рами и, получи́в несколько приказа́ний, отпра́вился хлопота́ть.
Его́ господи́н, закури́в сига́ру, зевну́л ра́за два́ и сел на скамью́ по другу́ю сто́рону ворот.
Тепе́рь я́ до́лжен нарисова́ть его́ портре́т.
О́н бы́л сре́днего роста; стро́йный, то́нкий ста́н его́ и широ́кие пле́чи дока́зывали кре́пкое сложе́ние, спосо́бное переноси́ть все тру́дности кочево́й жи́зни и переме́ны кли́матов, не побеждённое ни развра́том столи́чной жи́зни, ни бу́рями душе́вными; пы́льный ба́рхатный сюртучо́к его́, застёгнутый то́лько на две́ ни́жние пу́говицы, позволя́л разгляде́ть ослепи́тельно чи́стое белье, изоблича́вшее привы́чки поря́дочного челове́ка; его́ запа́чканные перча́тки каза́лись наро́чно сши́тыми по его́ ма́ленькой аристократи́ческой руке́, и когда́ о́н сня́л одну́ перча́тку, то́ я́ бы́л удивлён худобо́й его́ бле́дных пальцев.
Его́ похо́дка была́ небре́жна и лени́ва, но́ я́ заме́тил, что́ о́н не разма́хивал рука́ми – ве́рный при́знак не́которой скры́тности хара́ктера.
Впро́чем, э́то мои́ со́бственные замеча́ния, осно́ванные на мои́х же наблюде́ниях, и я́ во́все не хочу́ ва́с заста́вить ве́ровать в ни́х сле́по.
Когда́ о́н опусти́лся на скамью́, то́ прямо́й ста́н его́ согну́лся, ка́к бу́дто у него́ в спине не было ни одно́й ко́сточки; положе́ние всего́ его́ тела изобрази́ло каку́ю-то нерви́ческую сла́бость; о́н сиде́л, ка́к сиди́т Бальзакова тридцатиле́тняя коке́тка на свои́х пуховых кре́слах после утоми́тельного ба́ла.
С пе́рвого взгля́да на лицо́ его́ я́ бы не да́л ему́ бо́лее двадцати́ трёх лет, хотя́ после я́ готов бы́л да́ть ему́ три́дцать.
В его́ улы́бке было что́-то де́тское.
Его́ ко́жа име́ла каку́ю-то же́нскую не́жность; белоку́рые во́лосы, вью́щиеся от приро́ды, так живопи́сно обрисо́вывали его́ бле́дный, благоро́дный ло́б, на кото́ром, то́лько при до́лгом наблюде́нии, мо́жно было заме́тить следы́ морщи́н, пересека́вших одна́ другу́ю и, вероя́тно, обознача́вшихся гора́здо я́вственнее в минуты гне́ва и́ли душе́вного беспоко́йства.
Несмотря на све́тлый цве́т его́ волос, усы́ его́ и брови бы́ли чёрные – при́знак поро́ды в челове́ке, так, ка́к чёрная гри́ва и чёрный хво́ст у бе́лой ло́шади.
Что́б доко́нчить портре́т, я́ скажу́, что́ у него́ бы́л немно́го вздёрнутый но́с, зу́бы ослепи́тельной белизны́ и ка́рие глаза; о глаза́х я́ до́лжен сказа́ть ещё несколько сло́в.
Во-пе́рвых, они́ не смея́лись, когда́ о́н смея́лся!
Ва́м не случа́лось замеча́ть тако́й стра́нности у не́которых люде́й?. .
Э́то при́знак – и́ли зло́го нра́ва, и́ли глубо́кой постоя́нной грусти.
Из-за полуопу́щенных ресни́ц они́ сия́ли каки́м-то фосфори́ческим бле́ском, е́сли мо́жно так вы́разиться.
То́ не было отраже́ние жара душе́вного и́ли игра́ющего воображе́ния: то́ бы́л бле́ск, подо́бный бле́ску гла́дкой ста́ли, ослепи́тельный, но́ холо́дный; взгля́д его́ – непродолжи́тельный, но́ проница́тельный и тяжёлый, оставля́л по себе́ неприя́тное впечатле́ние нескро́много вопро́са и мо́г бы каза́ться де́рзким, е́сли б не бы́л сто́ль равноду́шно споко́ен.
Все э́ти замеча́ния пришли́ мне́ на у́м, мо́жет бы́ть, то́лько потому́, что́ я́ зна́л не́которые подро́бности его́ жи́зни, и, мо́жет бы́ть, на друго́го ви́д его́ произвёл бы соверше́нно разли́чное впечатле́ние; но́ так ка́к вы́ о нем не услы́шите ни от кого́, кро́ме меня́, то́ понево́ле должны дово́льствоваться э́тим изображе́нием.
Скажу́ в заключе́ние, что́ о́н бы́л вообще́ о́чень неду́рен и име́л одну́ из те́х оригина́льных физионо́мий, кото́рые осо́бенно нра́вятся же́нщинам све́тским.
Ло́шади бы́ли уже зало́жены; колоко́льчик по времена́м звене́л под дуго́ю, и лаке́й уже два́ ра́за подходи́л к Печорину с докла́дом, что́ все гото́во, а́ Максим Макси́мыч ещё не явля́лся.
К сча́стию, Печорин бы́л погружён в заду́мчивость, гля́дя на си́ние зубцы́ Кавказа, и, ка́жется, во́все не торопи́лся в доро́гу.
Я́ подошёл к нему́.
– Е́сли вы́ захоти́те ещё немно́го подожда́ть, – сказа́л я́, – то́ бу́дете име́ть удово́льствие увида́ться с ста́рым приятелем…
– А́х, то́чно, – бы́стро отвеча́л о́н, – мне́ вчера́ говори́ли: но́ где́ же о́н?
– Я́ оберну́лся к пло́щади и уви́дел Максима Макси́мыча, бегу́щего что́ было мочи… Че́рез несколько минут о́н бы́л уже во́зле на́с; о́н едва́ мо́г дыша́ть; по́т гра́дом кати́лся с лица его́; мо́крые клочки́ седы́х волос, вы́рвавшись из-под ша́пки, прикле́ились ко лбу́ его́; коле́на его́ дрожали… о́н хоте́л ки́нуться на ше́ю Печорину, но́ то́т дово́льно хо́лодно, хотя́ с приве́тливой улы́бкой, протяну́л ему́ ру́ку.
Штабс-капита́н на мину́ту остолбене́л, но́ потом жа́дно схвати́л его́ ру́ку обе́ими рука́ми: о́н ещё не мо́г говори́ть.
– Ка́к я́ ра́д, дорогой Максим Макси́мыч.
Ну́, ка́к вы́ пожива́ете?
– сказа́л Печорин.
– А… ты́?. .
а́ вы́?
– пробормота́л со слеза́ми на глаза́х старик… – сколько лет… сколько дней… да куда́ э́то?. .
– Еду в Пе́рсию – и дальше…
– Неу́жто сейча́с?. .
Да подожди́те, дража́йший!. .
Неу́жто сейча́с расста́немся?. .
Столько времени не видались…
– Мне́ пора́, Максим Макси́мыч, – бы́л отве́т.
– Бо́же мо́й, Бо́же мо́й!
да куда́ э́то так спешите?. .
Мне́ столько бы хоте́лось ва́м сказать… столько расспросить… Ну́ что́?
в отста́вке?. .
ка́к?. .
что́ поде́лывали?. .
– Скуча́л!
– отвеча́л Печорин, улыбаясь…
– А́ помните на́ше житье-бытье в кре́пости?
Сла́вная страна́ для охо́ты!. .
Ведь вы́ бы́ли стра́стный охо́тник стрелять… А́ Бэ́ла?. .
Печорин чуть-чу́ть побледне́л и отвернулся…
– Да, по́мню!
– сказа́л о́н, почти́ тотча́с принужденно зевнув…
Максим Макси́мыч ста́л его́ упра́шивать оста́ться с ни́м ещё часа два́.
– Мы́ сла́вно пообе́даем, – говори́л о́н, – у меня́ е́сть два́ фаза́на; а́ кахети́нское зде́сь прекрасное… разуме́ется, не то́, что́ в Гру́зии, одна́ко лу́чшего сорта… Мы́ поговорим… вы́ мне́ расска́жете про своё житье в Петербурге… А́?
– Пра́во, мне́ не́чего расска́зывать, дорогой Максим Максимыч… Одна́ко проща́йте, мне́ пора… я́ спешу… Благодарю́, что́ не забыли… – приба́вил о́н, взя́в его́ за ру́ку.
Стари́к нахму́рил брови… о́н бы́л печа́лен и сердит, хотя́ стара́лся скры́ть э́то.
– Забы́ть!
– проворча́л о́н, – я-то не забы́л ничего… Ну́, да Бо́г с ва́ми!. .
Не так я́ ду́мал с ва́ми встретиться…
– Ну́ полно, полно!
– сказа́л Печорин, обня́в его́ дру́жески, – неуже́ли я́ не то́т же?. .
Что́ де́лать?. .
вся́кому своя́ дорога… Уда́стся ли ещё встре́титься, – Бо́г зна́ет!. .
– Говоря́ э́то, о́н уже сиде́л в коля́ске, и ямщи́к уже начал подбира́ть вожжи.
– Посто́й, посто́й!
– закрича́л вдру́г Максим Макси́мыч, ухватясь за две́рцы коля́ски, – совсе́м было забыл… У меня́ оста́лись ва́ши бума́ги, Григо́рий Александрович… я́ и́х таска́ю с собой… ду́мал найти́ ва́с в Гру́зии, а́ во́т где́ Бо́г да́л свидеться… Что́ мне́ с ни́ми де́лать?. .
– Что́ хоти́те!
– отвеча́л Печорин.
– Прощайте…
– Так вы́ в Пе́рсию?. .
а́ когда́ вернётесь?. .
– крича́л вслед Максим Максимыч…
Коля́ска была́ у́ж далеко́; но́ Печорин сде́лал зна́к руко́й, кото́рый мо́жно было перевести́ сле́дующим о́бразом: вряд ли!
да и заче́м?. .
Давно́ у́ж не слы́шно было ни зво́на колоко́льчика, ни сту́ка колёс по кремни́стой доро́ге, – а́ бе́дный стари́к ещё стоя́л на то́м же ме́сте в глубо́кой заду́мчивости.
– Да, – сказа́л о́н наконе́ц, стара́ясь приня́ть равноду́шный ви́д, хотя́ слеза́ доса́ды по времена́м сверка́ла на его́ ресни́цах, – коне́чно, мы́ бы́ли прия́тели, – ну́, да что́ прия́тели в ны́нешнем ве́ке!. .
Что́ ему́ во мне́?
Я́ не бога́т, не чино́вен, да и по летам совсе́м ему́ не пара… Ви́шь, каки́м о́н фра́нтом сде́лался, ка́к побыва́л опя́ть в Петербурге… Что́ за коля́ска!. .
сколько покла́жи!. .
и лаке́й тако́й го́рдый!. .
– Э́ти слова бы́ли произнесены́ с ирони́ческой улы́бкой.
– Скажи́те, – продолжа́л о́н, обратясь ко мне́, – ну́ что́ вы́ об э́том ду́маете?. .
ну́, како́й бе́с несёт его́ тепе́рь в Пе́рсию?. .
Смешно́, ей-бо́гу, смешно́!. .
Да, я́ всегда́ зна́л, что́ о́н ве́треный челове́к, на кото́рого нельзя́ надеяться… А́, пра́во, жа́ль, что́ о́н ду́рно кончит… да и нельзя́ ина́че!. .
У́ж я́ всегда́ говори́л, что́ не́т про́ку в то́м, кто́ ста́рых друзе́й забыва́ет!. .
– Ту́т о́н отверну́лся, что́б скры́ть своё волне́ние, пошёл ходи́ть по двору́ о́коло свое́й пово́зки, пока́зывая, бу́дто осма́тривает колеса, тогда́ ка́к глаза его́ помину́тно наполня́лись слеза́ми.
– Максим Макси́мыч, – сказа́л я́, подошедши к нему́, – а́ что́ э́то за бума́ги ва́м оста́вил Печорин?
– А́ Бо́г его́ зна́ет!
каки́е-то записки…
– Что́ вы́ из ни́х сде́лаете?
– Что́?
а́ велю́ наде́лать патро́нов.
– Отда́йте и́х лу́чше мне́.
О́н посмотре́л на меня́ с удивле́нием, проворча́л что́-то сквозь зу́бы и начал ры́ться в чемода́не; во́т о́н вы́нул одну́ тетра́дку и бро́сил её с презре́нием на зе́млю; потом друга́я, тре́тья и деся́тая име́ли ту́ же у́часть: в его́ доса́де было что́-то де́тское; мне́ ста́ло смешно́ и жалко…
– Во́т они́ все, – сказа́л о́н, – поздравля́ю ва́с с находкою…
– И я́ могу́ де́лать с ни́ми все, что́ хочу́?
– Хо́ть в газе́тах печа́тайте.
Како́е мне́ де́ло?. .
Что́, я́ ра́зве дру́г его́ како́й?. .
и́ли ро́дственник?
Пра́вда, мы́ жи́ли до́лго под одно́й кровлей… А́ мало ли с ке́м я́ не жи́л?. .
Я́ схвати́л бума́ги и поскоре́е унёс и́х, боя́сь, что́б штабс-капита́н не раска́ялся.
Ско́ро пришли́ на́м объяви́ть, что́ че́рез ча́с тро́нется ока́зия; я́ веле́л закла́дывать.
Штабс-капита́н вошёл в ко́мнату в то́ вре́мя, когда́ я́ уже надева́л ша́пку; о́н, каза́лось, не гото́вился к отъе́зду; у него́ бы́л како́й-то принуждённый, холо́дный ви́д.
– А́ вы́, Максим Макси́мыч, ра́зве не е́дете?
– Нет-с.
– А́ что́ так?
– Да я́ ещё коменда́нта не вида́л, а́ мне́ надо сда́ть ему́ кой-каки́е казённые вещи…
– Да ведь вы́ же бы́ли у него́?
– Бы́л, коне́чно, – сказа́л о́н, заминаясь… – да его́ дома не было… а́ я́ не дождался.
Я́ по́нял его́: бе́дный стари́к, в пе́рвый ра́з от роду, мо́жет бы́ть, бро́сил дела слу́жбы для со́бственной на́добности, говоря́ языко́м бума́жным, – и ка́к же о́н бы́л награждён!
– О́чень жа́ль, – сказа́л я́ ему́, – о́чень жа́ль, Максим Макси́мыч, что́ на́м до сро́ка надо расста́ться.
– Где́ на́м, необразо́ванным старика́м, за ва́ми гоня́ться!. .
Вы́ молодёжь све́тская, го́рдая: ещё пока́ зде́сь, под черке́сскими пу́лями, так вы́ туда-сюда… а́ после встре́тишься, так стыди́тесь и ру́ку протяну́ть на́шему бра́ту.
– Я́ не заслужи́л э́тих упрёков, Максим Макси́мыч.
– Да я́, зна́ете, так, к сло́ву говорю́; а́ впро́чем, жела́ю ва́м вся́кого сча́стия и весёлой дороги.
Мы́ прости́лись дово́льно су́хо.
До́брый Максим Макси́мыч сде́лался упря́мым, сварли́вым штабс-капита́ном!
И отчего?
Оттого́, что́ Печорин в рассе́янности и́ли от друго́й причи́ны протяну́л ему́ ру́ку, когда́ то́т хоте́л ки́нуться ему́ на ше́ю!
Гру́стно ви́деть, когда́ ю́ноша теря́ет лу́чшие свои́ наде́жды и мечты́, когда́ пред ни́м отдёргивается ро́зовый флёр, сквозь кото́рый о́н смотре́л на дела и чу́вства челове́ческие, хотя́ е́сть наде́жда, что́ о́н заме́нит ста́рые заблужде́ния но́выми, не ме́нее проходя́щими, но́ зато́ не ме́нее сладкими… Но́ чем и́х замени́ть в лета Максима Макси́мыча?
Понево́ле се́рдце очерстве́ет и душа закроется…
Я́ уе́хал оди́н.
ЖУРНАЛ ПЕЧОРИНА
ПРЕДИСЛОВИЕ
Неда́вно я́ узна́л, что́ Печорин, возвраща́ясь из Пе́рсии, у́мер.
Э́то изве́стие меня́ о́чень обра́довало: оно́ дава́ло мне́ пра́во печа́тать э́ти запи́ски, и я́ воспо́льзовался случаем поста́вить своё и́мя над чужи́м произведе́нием.
Да́й Бо́г, что́б чита́тели меня́ не наказа́ли за тако́й неви́нный подло́г!
Тепе́рь я́ до́лжен несколько объясни́ть причи́ны, побуди́вшие меня́ преда́ть пу́блике серде́чные та́йны челове́ка, кото́рого я́ никогда́ не зна́л.
Добро бы я́ бы́л ещё его́ другом: кова́рная нескро́мность и́стинного дру́га поня́тна ка́ждому; но́ я́ ви́дел его́ то́лько ра́з в мое́й жи́зни на большо́й доро́ге; сле́довательно, не могу́ пита́ть к нему́ то́й неизъясни́мой не́нависти, кото́рая, тая́сь под личи́ною дру́жбы, ожида́ет то́лько сме́рти и́ли несча́стия любимого предме́та, что́б разрази́ться над его́ голово́ю гра́дом упрёков, сове́тов, насме́шек и сожале́ний.
Перечи́тывая э́ти запи́ски, я́ убеди́лся в и́скренности того́, кто́ так беспоща́дно выставля́л нару́жу со́бственные сла́бости и поро́ки.
Исто́рия души челове́ческой, хотя́ бы самой ме́лкой души, едва́ ли не любопы́тнее и не поле́знее исто́рии це́лого наро́да, осо́бенно когда́ она́ – сле́дствие наблюде́ний ума́ зре́лого над сами́м собо́й и когда́ она́ пи́сана без тщесла́вного жела́ния возбуди́ть уча́стие и́ли удивле́ние.
И́споведь Руссо име́ет уже недоста́ток, что́ о́н чита́л её свои́м друзья́м.
Ита́к, одно́ жела́ние по́льзы заста́вило меня́ напеча́тать отры́вки из журна́ла, доста́вшегося мне́ случа́йно.
Хотя́ я́ перемени́л все со́бственные имена́, но́ те́, о кото́рых в нем говори́тся, вероя́тно себя́ узнают, и, мо́жет бы́ть, они́ найду́т оправда́ния посту́пкам, в кото́рых до се́й поры обвиня́ли челове́ка, уже не име́ющего отны́не ничего́ о́бщего с зде́шним ми́ром: мы́ почти́ всегда́ извиня́ем то́, что́ понима́ем.
Я́ помести́л в э́той кни́ге то́лько то́, что́ относи́лось к пребыва́нию Печорина на Кавказе; в мои́х рука́х оста́лась ещё то́лстая тетра́дь, где́ о́н расска́зывает всю́ жи́знь свою́.
Когда́-нибудь и она́ я́вится на су́д све́та; но́ тепе́рь я́ не сме́ю взя́ть на себя́ э́ту отве́тственность по мно́гим ва́жным причи́нам.
Мо́жет бы́ть, не́которые чита́тели захотя́т узна́ть моё мне́ние о хара́ктере Печорина?
– Мо́й отве́т – загла́вие э́той кни́ги.
«Да э́то зла́я иро́ния!» – ска́жут они́.
– Не зна́ю.
I
ТАМАНЬ
Тама́нь – са́мый скве́рный городи́шко из все́х примо́рских городо́в Росси́и.
Я́ та́м чуть-чу́ть не у́мер с го́лода, да ещё вдоба́вок меня́ хоте́ли утопи́ть.
Я́ прие́хал на перекладно́й теле́жке по́здно но́чью.
Ямщи́к останови́л уста́лую тро́йку у ворот еди́нственного ка́менного дома, что́ при въе́зде.
Часово́й, черномо́рский каза́к, услы́шав зво́н колоко́льчика, закрича́л спросо́нья ди́ким го́лосом: «Кто́ идёт?» Вышёл уря́дник и деся́тник.
Я́ и́м объясни́л, что́ я́ офице́р, еду в де́йствующий отря́д по казённой на́добности, и ста́л тре́бовать казённую кварти́ру.
Деся́тник на́с повёл по го́роду.
К кото́рой избе́ ни подъе́дем – занята.
Было хо́лодно, я́ три́ ночи не спа́л, изму́чился и начал серди́ться.
«Веди меня́ куда́-нибудь, разбо́йник! хо́ть к черту, то́лько к ме́сту!» – закрича́л я́.
«Е́сть ещё одна́ фатера, – отвеча́л деся́тник, почёсывая заты́лок, – то́лько ва́шему благоро́дию не понра́вится; та́м нечи́сто!» Не поня́в то́чного значе́ния после́днего слова, я́ веле́л ему́ идти́ вперёд, и после до́лгого странствовия по гря́зным переу́лкам, где́ по сторона́м я́ ви́дел одни́ то́лько ве́тхие забо́ры, мы́ подъе́хали к небольшо́й ха́те, на самом берегу моря.
По́лный ме́сяц свети́л на камышо́вую кры́шу и бе́лые стены моего́ но́вого жилища; на дворе́, обведённом огра́дой из булы́жника, стоя́ла избочась друга́я лачу́жка, ме́нее и древнее пе́рвой.
Берег обры́вом спуска́лся к морю почти́ у са́мых сте́н её, и внизу́ с беспреры́вным ро́потом плеска́лись тёмно-си́ние волны.
Луна́ ти́хо смотре́ла на беспоко́йную, но́ поко́рную е́й стихи́ю, и я́ мо́г различи́ть при све́те её, далеко́ от берега, два́ корабля́, кото́рых чёрные снасти, подо́бно паути́не, неподви́жно рисова́лись на бле́дной черте небоскло́на.
«Суда́ в при́стани е́сть, – поду́мал я́, – за́втра отпра́влюсь в Геленджи́к».
При мне́ исправля́л до́лжность денщика́ линейский каза́к.
Веле́в ему́ вы́ложить чемода́н и отпусти́ть изво́зчика, я́ ста́л зва́ть хозя́ина – молча́т; стучу́ – молчат… что́ э́то?
Наконе́ц из сеней выполз ма́льчик лет четы́рнадцати.
«Где́ хозя́ин?» – «Нема́».
– «Ка́к? совсе́м не́ту?» – «Совсим».
– «А́ хозя́йка?» – «Побигла в слобо́дку».
– «Кто́ же мне́ отопрёт две́рь?» – сказа́л я́, уда́рив в неё ного́ю.
Две́рь сама́ отвори́лась; из ха́ты пове́яло сы́ростью.
Я́ засвети́л се́рную спи́чку и поднёс её к носу ма́льчика: она́ озари́ла два́ бе́лые глаза.
О́н бы́л слепо́й, соверше́нно слепо́й от приро́ды.
О́н стоя́л передо мно́й неподви́жно, и я́ начал рассма́тривать черты́ его́ лица.
Признаюсь, я́ име́ю си́льное предубежде́ние про́тив все́х слепы́х, кривы́х, глухи́х, немы́х, безно́гих, безру́ких, горба́тых и проч.
Я́ замеча́л, что́ всегда́ е́сть како́е-то стра́нное отноше́ние ме́жду нару́жностью челове́ка и его́ душо́ю: ка́к бу́дто с поте́рею чле́на душа теря́ет како́е-нибудь чу́вство.
Ита́к, я́ начал рассма́тривать лицо́ слепо́го; но́ что́ прика́жете прочита́ть на лице́, у кото́рого не́т гла́з?
До́лго я́ гляде́л на него́ с нево́льным сожале́нием, ка́к вдру́г едва́ приме́тная улы́бка пробежа́ла по то́нким губа́м его́, и, не зна́ю отчего, она́ произвела́ на меня́ са́мое неприя́тное впечатле́ние.
В голове́ мое́й роди́лось подозре́ние, что́ э́тот слепо́й не так сле́п, ка́к оно́ ка́жется; напра́сно я́ стара́лся уве́рить себя́, что́ бельмы подде́лать невозмо́жно, да и с како́й це́лью?
Но́ что́ де́лать?
я́ ча́сто склонен к предубеждениям…
«Ты́ хозя́йский сы́н?» – спроси́л я́ его́ наконе́ц.
– «Ни».
– «Кто́ же ты́?» – «Сирота́, убо́гой».
– «А́ у хозя́йки е́сть де́ти?» – «Ни; была́ до́чь, да утикла за мо́ре с татари́ном».
– «С каки́м татари́ном?» – «А́ би́с его́ зна́ет! кры́мский татари́н, ло́дочник из Керчи».
Я́ взошёл в ха́ту: две́ ла́вки и сто́л, да огро́мный сунду́к во́зле печи составля́ли всю́ её ме́бель.
На стене ни одного́ образа – дурно́й зна́к!
В разби́тое стекло́ врыва́лся морско́й ве́тр.
Я́ вы́тащил из чемода́на восково́й ога́рок и, засвети́в его́, ста́л раскла́дывать ве́щи, поста́вив в у́гол ша́шку и ружье, пистоле́ты положи́л на сто́л, разостлал бу́рку на ла́вке, каза́к свою́ на друго́й; че́рез де́сять минут о́н захрапе́л, но́ я́ не мо́г засну́ть: передо мно́й во мра́ке все верте́лся ма́льчик с бе́лыми глаза́ми.
Так прошло о́коло часа.
Ме́сяц свети́л в окно́, и лу́ч его́ игра́л по земляно́му полу ха́ты.
Вдру́г на я́ркой полосе́, пересека́ющей по́л, промелькну́ла те́нь.
Я́ привста́л и взгляну́л в окно́: кто́-то втори́чно пробежа́л ми́мо его́ и скры́лся Бо́г зна́ет куда́.
Я́ не мо́г полага́ть, что́б э́то существо́ сбежа́ло по отве́су берега; одна́ко ина́че ему́ не́куда было дева́ться.
Я́ вста́л, наки́нул бешме́т, опоя́сал кинжа́л и тихо-тихо вышёл из ха́ты; навстре́чу мне́ слепо́й ма́льчик.
Я́ притаи́лся у забо́ра, и о́н ве́рной, но́ осторо́жной по́ступью прошёл ми́мо меня́.
Под мы́шкой о́н нёс како́й-то у́зел, и, поверну́в к при́стани, ста́л спуска́ться по у́зкой и круто́й тропи́нке.
«В то́т де́нь немы́е возопиют и слепы́е прозря́т», – поду́мал я́, сле́дуя за ни́м в тако́м расстоя́нии, что́б не теря́ть его́ из ви́да.
Ме́жду те́м луна́ начала одева́ться ту́чами и на мо́ре поднялся тума́н; едва́ сквозь него́ свети́лся фона́рь на корме бли́жнего корабля́; у берега сверка́ла пе́на валуно́в, ежемину́тно грозя́щих его́ потопи́ть.
Я́, с трудо́м спуска́ясь, пробира́лся по крутизне́, и во́т ви́жу: слепо́й приостанови́лся, потом поверну́л ни́зом напра́во; о́н шёл так бли́зко от воды, что́ каза́лось, сейча́с волна́ его́ схва́тит и унесёт; но́ ви́дно, э́то была́ не пе́рвая его́ прогу́лка, судя́ по уве́ренности, с кото́рой о́н ступа́л с ка́мня на ка́мень и избегал ры́твин.
Наконе́ц о́н останови́лся, бу́дто прислу́шиваясь к чему́-то, присе́л на зе́млю и положи́л во́зле себя́ у́зел.
Я́ наблюда́л за его́ движе́ниями, спря́тавшись за вы́давшеюся скало́ю берега.
Спустя́ несколько минут с противополо́жной стороны показа́лась бе́лая фигу́ра; она́ подошла́ к слепо́му и села во́зле него́.
Ве́тр по времена́м приноси́л мне́ и́х разгово́р.
– Что́, слепо́й, – сказа́л же́нский го́лос, – буря сильна́; Янко не бу́дет.
– Янко не бои́тся бури, – отвеча́л то́т.
– Тума́н густе́ет, – возрази́л опя́ть же́нский го́лос с выраже́нием печа́ли.
– В тума́не лу́чше пробра́ться ми́мо сторожевы́х судо́в, – бы́л отве́т.
– А́ е́сли о́н уто́нет?
– Ну́ что́ ж?
в воскресе́нье ты́ пойдёшь в це́рковь без но́вой ле́нты.
После́довало молча́ние; меня́, одна́ко порази́ло одно́: слепо́й говори́л со мно́й малоросси́йским наре́чием, а́ тепе́рь изъясня́лся чи́сто по-ру́сски.
– Ви́дишь, я́ пра́в, – сказа́л опя́ть слепо́й, уда́рив в ладо́ши, – Янко не бои́тся ни моря, ни ветро́в, ни тума́на, ни береговы́х сторожей; прислушайся-ка: э́то не вода плёщет, меня́ не обма́нешь, – э́то его́ дли́нные весла.
Же́нщина вскочи́ла и ста́ла всма́триваться в да́ль с ви́дом беспоко́йства.
– Ты́ бре́дишь, слепо́й, – сказа́ла она́, – я́ ничего́ не ви́жу.
Признаюсь, сколько я́ ни стара́лся различи́ть вдалеке́ что́-нибудь наподо́бие ло́дки, но́ безуспе́шно.
Так прошло минут де́сять; и во́т показа́лась ме́жду гора́ми во́лн чёрная то́чка; она́ то́ увели́чивалась, то́ уменьша́лась.
Ме́дленно поднима́ясь на хребты́ во́лн, бы́стро спуска́ясь с ни́х, приближа́лась к берегу ло́дка.
Отва́жен бы́л плове́ц, реши́вшийся в таку́ю но́чь пусти́ться че́рез проли́в на расстоя́ние двадцати́ вёрст, и ва́жная должна бы́ть причи́на, его́ к тому побуди́вшая!
Ду́мая так, я́ с нево́льном бие́нием сердца гляде́л на бе́дную ло́дку; но́ она́, ка́к утка, ныря́ла и потом, бы́стро взмахну́в вёслами, бу́дто кры́льями, выска́кивала из пропасти среди́ брызгов пе́ны; и во́т, я́ ду́мал, она́ уда́рится с разма́ха об берег и разлети́тся вдре́безги; но́ она́ ло́вко поверну́лась бо́ком и вскочи́ла в ма́ленькую бу́хту невреди́ма.
Из неё вышёл челове́к сре́днего роста, в тата́рской бара́ньей ша́пке; о́н махну́л руко́ю, и все тро́е приняли́сь выта́скивать что́-то из ло́дки; гру́з бы́л так велик, что́ я́ до си́х по́р не понима́ю, ка́к она́ не потону́ла.
Взя́в на пле́чи ка́ждый по узлу́, они́ пусти́лись вдоль по берегу, и ско́ро я́ потеря́л и́х из ви́да.
Надо было верну́ться домо́й; но́, признаюсь, все э́ти стра́нности меня́ трево́жили, и я́ наси́лу дождался утра.
Каза́к мо́й бы́л о́чень удивлён, когда́, просну́вшись, уви́дел меня́ совсе́м оде́того; я́ ему́, одна́ко ж, не сказа́л причи́ны.
Полюбова́вшись несколько времени из окна на голубо́е небо, усе́янное разо́рванными облачка́ми, на да́льний берег Кры́ма, кото́рый тя́нется лило́вой полосо́й и конча́ется утёсом, на верши́не ко́его беле́ется мая́чная ба́шня, я́ отпра́вился в кре́пость Фанагорию, что́б узна́ть от коменда́нта о ча́се моего́ отъе́зда в Геленджи́к.
Но́, увы́!
коменда́нт ничего́ не мо́г сказа́ть мне́ реши́тельного.
Суда́, стоящие в при́стани, бы́ли все – и́ли сторожевы́е, и́ли купе́ческие, кото́рые ещё да́же не начина́ли нагружа́ться.
«Мо́жет бы́ть, дня́ че́рез три́, четы́ре придёт почто́вое су́дно, – сказа́л коменда́нт, – и тогда́ – мы́ уви́дим».
Я́ верну́лся домо́й угрю́м и сердит.
Меня́ в дверя́х встре́тил каза́к мо́й с испу́ганным лицо́м.
– Пло́хо, ва́ше благоро́дие!
– сказа́л о́н мне́.
– Да, бра́т, Бо́г зна́ет когда́ мы́ отсю́да уе́дем!
Ту́т о́н ещё бо́льше встрево́жился и, наклонясь ко мне́, сказа́л шёпотом:
– Зде́сь нечи́сто!
Я́ встре́тил сего́дня черномо́рского уря́дника; о́н мне́ знаком – бы́л про́шлого года в отря́де; ка́к я́ ему́ сказа́л, где́ мы́ останови́лись, а́ о́н мне́: «Зде́сь, бра́т, нечи́сто, лю́ди недо́брые!..» Да и в самом де́ле, что́ э́то за слепо́й!
хо́дит везде́ оди́н, и на база́р, за хле́бом, и за водой… у́ж ви́дно, зде́сь к э́тому привы́кли.
– Да что́ ж?
по кра́йней ме́ре показа́лась ли хозя́йка?
– Сего́дня без ва́с пришла стару́ха и с не́й до́чь.
– Какая до́чь?
У неё не́т до́чери.
– А́ Бо́г её зна́ет, кто́ она́, коли не до́чь; да во́н стару́ха сиди́т тепе́рь в свое́й ха́те.
Я́ взошёл в лачу́жку.
Пе́чь была́ жа́рко нато́плена, и в не́й вари́лся обе́д, дово́льно роско́шный для бедняко́в.
Стару́ха на все мои́ вопро́сы отвеча́ла, что́ она́ глуха́, не слы́шит.
Что́ было с не́й де́лать?
Я́ обрати́лся к слепо́му, кото́рый сиде́л перед пе́чью и подкла́дывал в ого́нь хво́рост.
«Ну́-ка, слепо́й чертёнок, – сказа́л я́, взя́в его́ за ухо́, – говори́, куда́ ты́ но́чью таска́лся, с узло́м, а́?» Вдру́г мо́й слепо́й запла́кал, закрича́л, зао́хал: «Куды я́ ходи́в?.. никуды не ходив… с узло́м? яким узло́м?» Стару́ха на э́тот ра́з услы́шала и ста́ла ворча́ть: «Во́т выду́мывают, да ещё на убо́гого! за что́ вы́ его́? что́ о́н ва́м сде́лал?» Мне́ э́то надое́ло, и я́ вышёл, твердо реши́вшись доста́ть клю́ч э́той зага́дки.
Я́ заверну́лся в бу́рку и сел у забо́ра на ка́мень, погля́дывая вда́ль; передо мно́й тяну́лось ночно́ю бурею взволно́ванное мо́ре, и однообра́зный шу́м его́, подо́бный ро́поту засыпа́ющегося города, напо́мнил мне́ ста́рые го́ды, перенёс мои́ мы́сли на се́вер, в на́шу холо́дную столи́цу.
Волну́емый воспомина́ниями, я́ забылся… Так прошло о́коло часа, мо́жет бы́ть, и более… Вдру́г что́-то похо́жее на пе́сню порази́ло мо́й слу́х.
То́чно, э́то была́ пе́сня, и же́нский, све́жий голосо́к, – но́ отку́да?. .
Прислу́шиваюсь – напе́в стари́нный, то́ протя́жный и печа́льный, то́ бы́стрый и живо́й.
Огля́дываюсь – никого́ не́т кругом; прислу́шиваюсь сно́ва – зву́ки ка́к бу́дто па́дают с неба.
Я́ поднял глаза: на кры́ше ха́ты мое́й стоя́ла де́вушка в полоса́том пла́тье с распу́щенными ко́сами, настоя́щая руса́лка.
Защити́в глаза ладо́нью от луче́й со́лнца, она́ при́стально всма́тривалась в да́ль, то́ смея́лась и рассужда́ла сама́ с собо́й, то́ запева́ла сно́ва пе́сню.
Я́ запо́мнил э́ту пе́сню от слова до слова:
«Ка́к по во́льной во́люшке —
По зелену морю,
Хо́дят все кора́блики
Белопарусники.
Проме́ж те́х кора́бликов
Моя ло́дочка,
Ло́дка неснащеная,
Двухвесе́льная.
Буря ль разыгра́ется —
Ста́рые кора́блики
Приподни́мут кры́лышки,
По морю разме́чутся.
Ста́ну морю кла́няться
Я́ низёхонько:
«У́ж не тро́нь ты́, зло́е мо́ре,
Мою ло́дочку:
Везёт моя ло́дочка
Ве́щи драгоце́нные,
Пра́вит е́й в темну но́чь
Бу́йная голо́вушка».
Мне́ нево́льно пришло на мы́сль, что́ но́чью я́ слы́шал то́т же го́лос; я́ на мину́ту заду́мался, и когда́ сно́ва посмотре́л на кры́шу, де́вушки та́м не было.
Вдру́г она́ пробежа́ла ми́мо меня́, напева́я что́-то друго́е, и, прищёлкивая па́льцами, вбежа́ла к стару́хе, и ту́т начался́ ме́жду ни́ми спо́р.
Стару́ха серди́лась, она́ гро́мко хохота́ла.
И во́т ви́жу, бежи́т опя́ть вприпры́жку моя унди́на: поравня́вшись со мно́й, она́ останови́лась и при́стально посмотре́ла мне́ в глаза, ка́к бу́дто удивлённая мои́м прису́тствием; потом небре́жно оберну́лась и ти́хо пошла́ к при́стани.
Э́тим не ко́нчилось: це́лый де́нь она́ верте́лась о́коло мое́й кварти́ры; пенье и пры́ганье не прекраща́лись ни на мину́ту.
Стра́нное существо́!
На лице́ её не было никаки́х при́знаков безу́мия; напро́тив, глаза её с бо́йкою проница́тельностью остана́вливались на мне́, и э́ти глаза, каза́лось, бы́ли одарены́ како́ю-то магнети́ческою вла́стью, и вся́кий ра́з они́ ка́к бу́дто бы жда́ли вопро́са.
Но́ то́лько я́ начина́л говори́ть, она́ убега́ла, кова́рно улыба́ясь.
Реши́тельно, я́ никогда́ подо́бной же́нщины не ви́дывал.
Она́ была́ далеко́ не краса́вица, но́ я́ име́ю свои́ предубежде́ния та́кже и насчёт красоты.
В не́й было мно́го породы… поро́да в же́нщинах, ка́к и в лошадя́х, вели́кое де́ло; э́то откры́тие принадлежи́т ю́ной Фра́нции.
Она́, то́ е́сть поро́да, а́ не ю́ная Фра́нция, бо́льшею ча́стью изоблича́ется в поступи, в рука́х и нога́х; осо́бенно но́с о́чень мно́го зна́чит.
Правильный но́с в Росси́и ре́же ма́ленькой но́жки.
Мое́й певу́нье каза́лось не бо́лее восемна́дцати лет.
Необыкнове́нная ги́бкость её ста́на, осо́бенное, е́й то́лько сво́йственное наклоне́ние головы, дли́нные ру́сые во́лосы, како́й-то золоти́стый отли́в её слегка́ загоре́лой ко́жи на ше́е и плеча́х и осо́бенно правильный но́с – все э́то было для меня́ обворожи́тельно.
Хотя́ в её ко́свенных взгля́дах я́ чита́л что́-то ди́кое и подозри́тельное, хотя́ в её улы́бке было что́-то неопределённое, но́ такова́ сила предубежде́ний: правильный но́с свёл меня́ с ума́; я́ вообрази́л, что́ нашёл Гётеву Миньо́ну, э́то причу́дливое созда́ние его́ неме́цкого воображе́ния, – и то́чно, ме́жду и́ми было мно́го схо́дства: те́ же бы́стрые перехо́ды от велича́йшего беспоко́йства к по́лной неподви́жности, те́ же зага́дочные ре́чи, те́ же прыжки́, стра́нные песни…
Под ве́чер, останови́в её в дверя́х, я́ завёл с не́й сле́дующий разгово́р.
«Скажи-ка мне́, краса́вица, – спроси́л я́, – что́ ты́ де́лала сего́дня на кро́вле?» – «А́ смотре́ла, отку́да ве́тр ду́ет».
– «Заче́м тебе́?» – «Отку́да ве́тр, отту́да и сча́стье».
– «Что́ же? ра́зве ты́ пе́снею зазыва́ла сча́стье?» – «Где́ поётся, та́м и счастли́вится».
– «А́ ка́к неравно́ напоёшь себе́ горе?» – «Ну́ что́ ж? где́ не бу́дет лу́чше, та́м бу́дет ху́же, а́ от худа до добра́ опя́ть недалеко́».
– «Кто́ ж тебя́ вы́учил э́ту пе́сню?» – «Никто́ не вы́учил; взду́мается – запою; кому услыха́ть, то́т услы́шит; а́ кому не должно слы́шать, то́т не поймёт».
– «А́ ка́к тебя́ зову́т, моя певу́нья?» – «Кто́ крести́л, то́т зна́ет».
– «А́ кто́ крести́л?» – «Почему́ я́ зна́ю.» – «Э́кая скры́тная! а́ во́т я́ кое-что́ про тебя́ узна́л».
(Она́ не измени́лась в лице́, не пошевельну́ла губа́ми, ка́к бу́дто не об не́й де́ло.) «Я́ узна́л, что́ ты́ вчера́ но́чью ходи́ла на берег».
И ту́т я́ о́чень ва́жно пересказа́л е́й все, что́ ви́дел, ду́мая смути́ть её – нима́ло!
Она́ захохота́ла во все го́рло.
«Мно́го ви́дели, да мало зна́ете, а́ что́ зна́ете, так держите под замо́чком».
– «А́ е́сли б я́, наприме́р, взду́мал донести́ коменда́нту?» – и ту́т я́ сде́лал о́чень серьёзную, да́же стро́гую мину.
Она́ вдру́г пры́гнула, запе́ла и скры́лась, ка́к пти́чка, вы́пугнутая из куста́рника.
После́дние слова мои́ бы́ли во́все не у места; я́ тогда́ не подозрева́л и́х ва́жности, но́ впосле́дствии име́л случай в ни́х раска́яться.
То́лько что́ смерклось, я́ веле́л казаку́ нагре́ть ча́йник по-походному, засвети́л свечу́ и сел у стола́, поку́ривая из доро́жной тру́бки.
У́ж я́ зака́нчивал второй стака́н ча́я, ка́к вдру́г две́рь скрыпнула, лёгкий шо́рох пла́тья и шагов послы́шался за мно́й; я́ вздро́гнул и оберну́лся, – то́ была́ она́, моя унди́на!
Она́ села про́тив меня́ ти́хо и безмо́лвно и устреми́ла на меня́ глаза свои́, и не зна́ю почему́, но́ э́тот взо́р показа́лся мне́ чудно-нежен; о́н мне́ напо́мнил оди́н из те́х взгля́дов, кото́рые в ста́рые го́ды так самовла́стно игра́ли мое́ю жи́знью.
Она́, каза́лось, ждала́ вопро́са, но́ я́ молча́л, по́лный неизъясни́мого смуще́ния.
Лицо́ её было покры́то ту́склой бле́дностью, изоблича́вшей волне́ние душе́вное; рука́ её без цели броди́ла по столу́, и я́ заме́тил на не́й лёгкий тре́пет; гру́дь её то́ высоко́ поднима́лась, то́, каза́лось, она́ уде́рживала дыха́ние.
Э́та коме́дия начина́ла мне́ надоеда́ть, и я́ готов бы́л прерва́ть молча́ние са́мым прозаи́ческим о́бразом, то́ е́сть предложи́ть е́й стака́н ча́я, ка́к вдру́г она́ вскочи́ла, обвила́ рука́ми мою ше́ю, и вла́жный, о́гненный поцелу́й прозвуча́л на губа́х мои́х.
В глаза́х у меня́ потемне́ло, голова́ закружи́лась, я́ сжа́л её в мои́х объя́тиях со все́ю си́лою ю́ношеской стра́сти, но́ она́, ка́к змея, скользну́ла ме́жду мои́ми рука́ми, шепну́в мне́ на ухо́: «Ны́нче но́чью, ка́к все усну́т, выходи на берег», – и стрело́ю вы́скочила из ко́мнаты.
В сенях она́ опроки́нула ча́йник и свечу́, стоя́вшую на полу.
«Э́кий бес-девка!» – закрича́л каза́к, расположи́вшийся на соло́ме и мечта́вший согре́ться оста́тками ча́я.
То́лько ту́т я́ опо́мнился.
Часа че́рез два́, когда́ все на при́стани умо́лкло, я́ разбуди́л своего́ казака́.
«Е́сли я́ вы́стрелю из пистоле́та, – сказа́л я́ ему́, – то́ беги на берег».
О́н вы́пучил глаза и машина́льно отвеча́л: «Слу́шаю, ва́ше благоро́дие».
Я́ заткну́л за по́яс пистоле́т и вышёл.
Она́ дожида́лась меня́ на краю спу́ска; её оде́жда была́ бо́лее не́жели лёгкая, небольшо́й плато́к опоя́сывал её ги́бкий ста́н.
«Иди́те за мно́й!» – сказа́ла она́, взя́в меня́ за ру́ку, и мы́ ста́ли спуска́ться.
Не понима́ю, ка́к я́ не сломи́л себе́ ше́и; внизу́ мы́ поверну́ли напра́во и пошли́ по то́й же доро́ге, где́ накану́не я́ сле́довал за слепы́м.
Ме́сяц ещё не встава́л, и то́лько две́ звёздочки, ка́к два́ спаси́тельные маяка́, сверка́ли на тёмно-си́нем сво́де.
Тяжёлые волны ме́рно и ро́вно кати́лись одна́ за друго́й, едва́ приподыма́я одино́кую ло́дку, прича́ленную к берегу.
«Взойдём в ло́дку», – сказа́ла моя спу́тница; я́ колеба́лся – я́ не охо́тник до сентимента́льных прогу́лок по морю; но́ отступа́ть было не вре́мя.
Она́ пры́гнула в ло́дку, я́ за не́й, и не успе́л ещё опо́мниться, ка́к заме́тил, что́ мы́ плывём.
«Что́ э́то зна́чит?» – сказа́л я́ серди́то.
«Э́то зна́чит, – отвеча́ла она́, сажа́я меня́ на скамью́ и обви́в мо́й ста́н рука́ми, – э́то зна́чит, что́ я́ тебя́ люблю…» И щека́ её прижа́лась к мое́й, и я́ почу́вствовал на лице́ моем её пла́менное дыха́ние.
Вдру́г что́-то шу́мно упа́ло в во́ду: я́ хва́ть за по́яс – пистоле́та не́т.
О, ту́т ужа́сное подозре́ние закра́лось мне́ в душу, кро́вь хлы́нула мне́ в голову!
Огля́дываюсь – мы́ от берега о́коло пяти́десяти сажен, а́ я́ не уме́ю пла́вать!
Хочу́ её оттолкну́ть от себя́ – она́ ка́к ко́шка вцепи́лась в мою оде́жду, и вдру́г си́льный толчо́к едва́ не сбро́сил меня́ в мо́ре.
Ло́дка закача́лась, но́ я́ спра́вился, и ме́жду на́ми начала́сь отча́янная борьба́; бе́шенство придава́ло мне́ си́лы, но́ я́ ско́ро заме́тил, что́ уступа́ю моему́ проти́внику в ловкости… «Чего́ ты́ хо́чешь?» – закрича́л я́, кре́пко сжа́в её ма́ленькие руки; па́льцы её хрусте́ли, но́ она́ не вскри́кнула: её змеи́ная нату́ра вы́держала э́ту пы́тку.
«Ты́ ви́дел, – отвеча́ла она́, – ты́ донесёшь!» – и сверхъесте́ственным уси́лием повали́ла меня́ на бо́рт; мы́ о́ба по по́яс све́сились из ло́дки; её во́лосы каса́лись воды; минута была́ реши́тельная.
Я́ упёрся коле́нкою в дно́, схвати́л её одно́й руко́й за косу, друго́й за го́рло, она́ вы́пустила мою оде́жду, и я́ мгнове́нно сбро́сил её в волны.
Было уже дово́льно темно́; голова́ её мелькну́ла ра́за два́ среди́ морско́й пе́ны, и бо́льше я́ ничего́ не видал…
На дне́ ло́дки я́ нашёл полови́ну ста́рого весла и кое-ка́к, после до́лгих уси́лий, прича́лил к при́стани.
Пробира́ясь бе́регом к свое́й ха́те, я́ нево́льно всма́тривался в ту́ сто́рону, где́ накану́не слепо́й дожида́лся ночно́го пловца́; луна́ уже кати́лась по небу, и мне́ показа́лось, что́ кто́-то в бе́лом сиде́л на берегу; я́ подкра́лся, подстрека́емый любопы́тством, и прилёг в траве́ над обры́вом берега; вы́сунув немно́го голову, я́ мо́г хорошо́ ви́деть с утёса все, что́ внизу́ де́лалось, и не о́чень удиви́лся, а́ почти́ обра́довался, узна́в мою руса́лку.
Она́ выжима́ла морску́ю пе́ну из дли́нных волос свои́х; мо́края руба́шка обрисо́вывала ги́бкий ста́н её и высо́кую гру́дь.
Ско́ро показа́лась вдали́ ло́дка, бы́стро прибли́зилась она́; из неё, ка́к накану́не, вышёл челове́к в тата́рской ша́пке, но́ стри́жен о́н бы́л по-казацки, и за ремённым по́ясом его́ торча́л большо́й но́ж.
«Янко, – сказа́ла она́, – все пропа́ло!» Потом разгово́р и́х продолжа́лся, но́ так ти́хо, что́ я́ ничего́ не мо́г расслу́шать.
«А́ где́ же слепо́й?» – сказа́л наконе́ц Янко, возвыся го́лос.
«Я́ его́ посла́ла», – бы́л отве́т.
Че́рез несколько минут яви́лся и слепо́й, таща́ на спине мешо́к, кото́рый положи́ли в ло́дку.
– Послу́шай, слепо́й!
– сказа́л Янко, – ты́ береги́ то́ место… зна́ешь?
та́м бога́тые товары… скажи́ (и́мени я́ не расслы́шал), что́ я́ ему́ бо́льше не слуга́; дела пошли́ ху́до, о́н меня́ бо́льше не уви́дит; тепе́рь опа́сно; пое́ду иска́ть рабо́ты в другом ме́сте, а́ ему́ у́ж тако́го удальца́ не найти́.
Да скажи́, кабы́ о́н полу́чше плати́л за труды́, так и Янко бы его́ не поки́нул; а́ мне́ везде́ дорога, где́ то́лько ве́тр ду́ет и мо́ре шуми́т!
– После не́которого молча́ния Янко продолжа́л: – Она́ пое́дет со мно́й; е́й нельзя́ зде́сь остава́ться; а́ стару́хе скажи́, что́, де́скать, пора́ умира́ть, зажила́сь, надо зна́ть и че́сть.
На́с же бо́льше не уви́дит.
– А́ я́?
– сказа́л слепо́й жа́лобным го́лосом.
– На что́ мне́ тебя́?
– бы́л отве́т.
Ме́жду те́м моя унди́на вскочи́ла в ло́дку и махну́ла това́рищу руко́ю; о́н что́-то положи́л слепо́му в ру́ку, примо́лвив: «На, купи́ себе́ пря́ников».
– «То́лько?» – сказа́л слепо́й.
– «Ну́, во́т тебе́ ещё», – и упа́вшая моне́та зазвене́ла, ударясь о ка́мень.
Слепо́й её не поднял.
Янко сел в ло́дку, ве́тр ду́л от берега, они́ подняли ма́ленький па́рус и бы́стро понесли́сь.
До́лго при све́те ме́сяца мелька́л бе́лый па́рус ме́жду тёмных во́лн; слепо́й все сиде́л на берегу, и во́т мне́ послы́шалось что́-то похо́жее на рыда́ние: слепо́й ма́льчик то́чно пла́кал, и до́лго, долго… Мне́ ста́ло гру́стно.
И заче́м было судьбе́ ки́нуть меня́ в ми́рный кру́г честных контрабанди́стов?
Ка́к ка́мень, бро́шенный в гла́дкий исто́чник, я́ встрево́жил и́х споко́йствие и, ка́к ка́мень, едва́ са́м не пошёл ко дну́!
Я́ возврати́лся домо́й.
В сенях треща́ла догоре́вшая свеча́ в деревя́нной таре́лке, и каза́к мо́й, вопреки́ приказа́нию, спа́л кре́пким сно́м, держа́ ружье обе́ими рука́ми.
Я́ его́ оста́вил в поко́е, взя́л свечу́ и пошёл в ха́ту.
Увы́!
моя шкату́лка, ша́шка с сере́бряной опра́вой, дагеста́нский кинжа́л – пода́рок прия́теля – все исче́зло.
Ту́т-то я́ догада́лся, каки́е ве́щи тащи́л проклятый слепо́й.
Разбуди́в казака́ дово́льно неве́жливым толчко́м, я́ побрани́л его́, посерди́лся, а́ де́лать было не́чего!
И не смешно́ ли было бы жа́ловаться нача́льству, что́ слепо́й ма́льчик меня́ обокра́л, а́ восьмнадцатилетняя де́вушка чуть-чу́ть не утопи́ла?
Сла́ва Бо́гу, поутру́ яви́лась возмо́жность е́хать, и я́ оста́вил Тама́нь.
Что́ ста́лось с стару́хой и с бе́дным слепы́м – не зна́ю.
Да и како́е де́ло мне́ до ра́достей и бе́дствий челове́ческих, мне́, стра́нствующему офице́ру, да ещё с подоро́жной по казённой на́добности!. .
ЧАСТЬ ВТОРАЯ
(Оконча́ние журна́ла Печорина)
II
КНЯЖНА МЕРИ
11-го ма́я.
Вчера́ я́ прие́хал в Пятигорск, на́нял кварти́ру на краю города, на самом высо́ком ме́сте, у подо́швы Машука́: во вре́мя грозы облака бу́дут спуска́ться до мое́й кро́вли.
Ны́нче в пя́ть часо́в утра, когда́ я́ откры́л окно́, моя ко́мната напо́лнилась запа́хом цветов, расту́щих в скро́мном палиса́днике.
Ве́тки цвету́щих чере́шен смо́трят мне́ в окна, и ве́тр иногда́ усыпа́ет мо́й пи́сьменный сто́л и́х бе́лыми лепестка́ми.
Ви́д с трёх сторо́н у меня́ чуде́сный.
На за́пад пятигла́вый Бешту сине́ет, ка́к «после́дняя ту́ча рассе́янной бури»; на се́вер подыма́ется Машу́к, ка́к мохна́тая перси́дская ша́пка, и закрыва́ет всю́ э́ту ча́сть небоскло́на; на восто́к смотре́ть веселе́е: внизу́ передо мно́й пестре́ет чи́стенький, но́венький городо́к, шумя́т целе́бные ключи́, шуми́т разноязы́чная толпа́, – а́ та́м, да́льше, амфитеа́тром громоздя́тся горы все синее и тума́ннее, а́ на краю горизо́нта тя́нется сере́бряная це́пь снеговы́х верши́н, начина́ясь Казбеком и ока́нчиваясь двугла́вым Эльбрусом… Ве́село жи́ть в тако́й земле́!
Како́е-то отра́дное чу́вство разлито во все́х мои́х жи́лах.
Во́здух чи́ст и све́ж, ка́к поцелу́й ребёнка; со́лнце я́рко, небо си́не – чего́ бы, ка́жется, бо́льше?
– заче́м ту́т стра́сти, жела́ния, сожале́ния?. .
Одна́ко пора́.
Пойду́ к Елисаве́тинскому исто́чнику: та́м, говоря́т, у́тром собира́ется все водяно́е о́бщество.
Спустясь в середи́ну города, я́ пошёл бульва́ром, где́ встре́тил несколько печа́льных гру́пп, ме́дленно подыма́ющихся в го́ру; то́ бы́ли бо́льшею частию семе́йства степны́х поме́щиков; об э́том мо́жно было тотча́с догада́ться по истёртым, старомо́дным сюртука́м муже́й и по изы́сканным наря́дам жён и дочере́й; ви́дно, у ни́х вся́ водяна́я молодёжь была́ уже на перечёте, потому́ что́ они́ на меня́ посмотре́ли с не́жным любопы́тством: петербу́ргский покро́й сюртука́ ввёл и́х в заблужде́ние, но́, ско́ро узна́в арме́йские эполе́ты, они́ с негодова́нием отверну́лись.
Жены ме́стных власте́й, так сказа́ть хозя́йки во́д, бы́ли благоскло́ннее; у ни́х е́сть лорне́ты, они́ ме́нее обраща́ют внима́ния на мунди́р, они́ привы́кли на Кавказе встреча́ть под нумерованной пу́говицей пы́лкое се́рдце и под бе́лой фура́жкой образо́ванный у́м.
Э́ти да́мы о́чень милы́; и до́лго милы́!
Вся́кий го́д и́х обожа́тели сменя́ются но́выми, и в этом-то, мо́жет бы́ть, секре́т и́х неутоми́мой любе́зности.
Подыма́ясь по у́зкой тропи́нке к Елисаве́тинскому исто́чнику, я́ обогна́л толпу́ мужчи́н, шта́тских и вое́нных, кото́рые, ка́к я́ узна́л после, составля́ют осо́бенный кла́сс люде́й ме́жду ча́ющими движе́ния воды.
Они́ пью́т – одна́ко не во́ду, гуля́ют мало, волоча́тся то́лько мимохо́дом; они́ игра́ют и жа́луются на ску́ку.
Они́ фра́нты: опуска́я сво́й оплетённый стака́н в коло́дец кислосерной воды, они́ принима́ют академи́ческие по́зы: шта́тские но́сят светло-голубы́е га́лстуки, вое́нные выпуска́ют из-за воротника́ брыжжи.
Они́ исповедывают глубо́кое презре́ние к провинциа́льным дома́м и вздыха́ют о столи́чных аристократи́ческих гости́ных, куда́ и́х не пуска́ют.
Наконе́ц во́т и колодезь… На площа́дке близ него́ постро́ен до́мик с кра́сной кро́влею над ва́нной, а́ подальше галере́я, где́ гуля́ют во вре́мя дождя́.
Несколько ра́неных офице́ров сиде́ли на ла́вке, подобра́в костыли́, – бле́дные, гру́стные.
Несколько да́м ско́рыми шага́ми ходи́ли вза́д и вперёд по площа́дке, ожида́я де́йствия во́д.
Ме́жду ни́ми бы́ли два-три хоро́шеньких ли́чика.
Под виногра́дными алле́ями, покрыва́ющими ска́т Машука́, мелька́ли поро́ю пёстрые шля́пки люби́тельниц уедине́ния вдвоём, потому́ что́ всегда́ во́зле тако́й шля́пки я́ замеча́л и́ли вое́нную фура́жку, и́ли безобра́зную кру́глую шля́пу.
На круто́й скале, где́ постро́ен павильо́н, называ́емый Эо́ловой А́рфой, торча́ли люби́тели видов и наводи́ли телеско́п на Эльбрус; ме́жду ни́ми было два́ гувернёра с свои́ми воспи́танниками, прие́хавшими лечи́ться от золоту́хи.
Я́ останови́лся, запыха́вшись, на краю горы и, прислонясь к углу́ до́мика, ста́л рассма́тривать живопи́сную окре́стность, ка́к вдру́г слы́шу за собо́й знако́мый го́лос:
– Печорин!
давно́ ли зде́сь?
Обора́чиваюсь: Грушницкий!
Мы́ обнялись.
Я́ познако́мился с ни́м в де́йствующем отря́де.
О́н бы́л ра́нен пу́лей в но́гу и пое́хал на воды с неде́лю пре́жде меня́.
Грушницкий – ю́нкер.
О́н то́лько го́д в слу́жбе, но́сит, по осо́бенному роду франтовства́, то́лстую солда́тскую шине́ль.
У него́ гео́ргиевский солда́тский кре́стик.
О́н хорошо́ сложен, сму́гл и черноволо́с; ему́ на ви́д мо́жно да́ть два́дцать пя́ть лет, хотя́ ему́ едва́ ли два́дцать оди́н го́д.
О́н заки́дывает голову наза́д, когда́ говори́т, и помину́тно кру́тит усы́ ле́вой руко́й, и́бо пра́вою опира́ется на косты́ль.
Говори́т о́н ско́ро и вы́чурно: о́н из те́х люде́й, кото́рые на все слу́чаи жи́зни име́ют гото́вые пы́шные фра́зы, кото́рых про́сто прекра́сное не тро́гает и кото́рые ва́жно драпиру́ются в необыкнове́нные чу́вства, возвы́шенные стра́сти и исключи́тельные страда́ния.
Производи́ть эффе́кт – и́х наслажде́ние; они́ нра́вятся романти́ческим провинциа́лкам до безу́мия.
Под ста́рость они́ де́лаются ли́бо ми́рными поме́щиками, ли́бо пья́ницами, – иногда́ те́м и други́м.
В и́х душе ча́сто мно́го до́брых сво́йств, но́ ни на гро́ш поэ́зии.
Грушницкого стра́сть была́ деклами́ровать: о́н заки́дывал ва́с слова́ми, ка́к ско́ро разгово́р выходил из кру́га обыкнове́нных поня́тий; спо́рить с ни́м я́ никогда́ не мо́г.
О́н не отвеча́ет на ва́ши возраже́ния, о́н ва́с не слу́шает.
То́лько что́ вы́ остановитесь, о́н начина́ет дли́нную тира́ду, по-ви́димому име́ющую каку́ю-то свя́зь с те́м, что́ вы́ сказа́ли, но́ кото́рая в самом де́ле е́сть то́лько продолже́ние его́ со́бственной ре́чи.
О́н дово́льно остёр: эпигра́ммы его́ ча́сто заба́вны, но́ никогда́ не быва́ют ме́тки и злы́: о́н никого́ не убьёт одни́м сло́вом; о́н не зна́ет люде́й и и́х сла́бых стру́н, потому́ что́ занима́лся целую жи́знь одни́м собо́й.
Его́ цель – сде́латься геро́ем рома́на.
О́н так ча́сто стара́лся уве́рить други́х в то́м, что́ о́н существо́, не со́зданное для ми́ра, обречённое каки́м-то та́йным страда́ниям, что́ о́н са́м почти́ в э́том уве́рился.
Оттого-то о́н так го́рдо но́сит свою́ то́лстую солда́тскую шине́ль.
Я́ его́ по́нял, и о́н за э́то меня́ не лю́бит, хотя́ мы́ нару́жно в са́мых дру́жеских отноше́ниях.
Грушницкий слывёт отли́чным храбрецо́м; я́ его́ ви́дел в де́ле: о́н махает ша́шкой, кричи́т и броса́ется вперёд, зажмуря глаза.
Э́то что́-то не ру́сская хра́брость!. .
Я́ его́ та́кже не люблю́: я́ чу́вствую, что́ мы́ когда́-нибудь с ни́м столкнёмся на у́зкой доро́ге, и одному́ из на́с несдоброва́ть.
Прие́зд его́ на Кавказ – та́кже сле́дствие его́ романти́ческого фанати́зма: я́ уве́рен, что́ накану́не отъе́зда из отцо́вской дере́вни о́н говори́л с мра́чным ви́дом како́й-нибудь хоро́шенькой сосе́дке, что́ о́н е́дет не так, про́сто, служи́ть, но́ что́ и́щет сме́рти, потому́ что… ту́т, о́н, ве́рно, закры́л глаза руко́ю и продолжа́л так: «Не́т, вы́ (и́ли ты́) э́того не должны зна́ть! Ва́ша чи́стая душа содрогнётся! Да и к чему́? Что́ я́ для ва́с! Поймёте ли вы́ меня́?..» – и так да́лее.
О́н мне́ са́м говори́л, что́ причи́на, побуди́вшая его́ вступи́ть в К. по́лк, оста́нется ве́чною та́йною ме́жду и́м и небеса́ми.
Впро́чем, в те́ минуты, когда́ сбра́сывает траги́ческую ма́нтию, Грушницкий дово́льно ми́л и заба́вен.
Мне́ любопы́тно ви́деть его́ с же́нщинами: ту́т-то о́н, я́ ду́маю, стара́ется!
Мы́ встре́тились ста́рыми прия́телями.
Я́ начал его́ расспра́шивать об о́бразе жи́зни на во́дах и о примеча́тельных ли́цах.
– Мы́ ведём жи́знь дово́льно прозаи́ческую, – сказа́л о́н, вздохну́в, – пью́щие у́тром во́ду – вя́лы, ка́к все больны́е, а́ пью́щие вино́ повечеру – несно́сны, ка́к все здоро́вые.
Же́нские о́бщества е́сть; то́лько от ни́х небольшо́е утеше́ние: они́ игра́ют в ви́ст, одева́ются ду́рно и ужа́сно говоря́т по-францу́зски.
Ны́нешний го́д из Москвы́ одна́ то́лько княги́ня Лиговская с до́черью; но́ я́ с ни́ми незнако́м.
Моя солда́тская шине́ль – ка́к печа́ть отверже́ния.
Уча́стие, кото́рое она́ возбужда́ет, тяжело́, ка́к ми́лостыня.
В э́ту мину́ту прошли́ к коло́дцу ми́мо на́с две́ да́мы: одна́ пожила́я, друга́я моло́денькая, стро́йная.
И́х ли́ц за шля́пками я́ не разгляде́л, но́ они́ оде́ты бы́ли по стро́гим пра́вилам лу́чшего вку́са: ничего́ ли́шнего.
На второй было закры́тое пла́тье gris de perles, лёгкая шёлковая косы́нка вила́сь вокру́г её ги́бкой ше́и.
Боти́нки couleur puce стя́гивали у щи́колотки её сухоща́вую но́жку так ми́ло, что́ да́же не посвящённый в та́инства красоты непреме́нно бы а́хнул, хотя́ от удивле́ния.
Ее лёгкая, но́ благоро́дная похо́дка име́ла в себе́ что́-то де́вственное, ускольза́ющее от определе́ния, но́ поня́тное взо́ру.
Когда́ она́ прошла ми́мо на́с, от неё пове́яло те́м неизъясни́мым арома́том, кото́рым ды́шит иногда́ запи́ска ми́лой же́нщины.
– Во́т княги́ня Лиговская, – сказа́л Грушницкий, – и с не́й до́чь её Ме́ри, ка́к она́ её называ́ет на англи́йский мане́р.
Они́ зде́сь то́лько три́ дня́.
– Одна́ко ты́ у́ж зна́ешь её и́мя?
– Да, я́ случа́йно слы́шал, – отвеча́л о́н, покрасне́в, – признаюсь, я́ не жела́ю с ни́ми познако́миться.
Э́та го́рдая зна́ть смо́трит на на́с, арме́йцев, ка́к на ди́ких.
И како́е и́м де́ло, е́сть ли у́м под нумерованной фура́жкой и се́рдце под то́лстой шине́лью?
– Бе́дная шине́ль!
– сказа́л я́, усмеха́ясь, – а́ кто́ э́тот господи́н, кото́рый к ни́м подхо́дит и так услу́жливо подаёт и́м стака́н?
– О!
э́то моско́вский фра́нт Ра́евич!
О́н игро́к: э́то ви́дно тотча́с по золото́й огро́мной цепи, кото́рая извива́ется по его́ голубо́му жиле́ту.
А́ что́ за то́лстая тро́сть – то́чно у Робинзона Крузоэ!
Да и борода́ кста́ти, и причёска a la moujik.

– Ты́ озло́блен про́тив всего́ рода челове́ческого.
– И е́сть за что…
– О!
пра́во?
В э́то вре́мя да́мы отошли́ от коло́дца и поравня́лись с на́ми.
Грушницкий успе́л приня́ть драмати́ческую по́зу с по́мощью костыля́ и гро́мко отвеча́л мне́ по-францу́зски:
– Mon cher, je hais les hommes pour ne pas les mepriser, car autrement la vie serait une farce trop degoutante.

Хоро́шенькая княжна́ оберну́лась и подари́ла ора́тора до́лгим любопы́тным взо́ром.
Выраже́ние э́того взо́ра было о́чень неопределенно, но́ не насме́шливо, с чем я́ внутренно от души его́ поздра́вил.
– Э́та княжна́ Ме́ри прехорошенькая, – сказа́л я́ ему́.
– У неё таки́е ба́рхатные глаза – именно ба́рхатные: я́ тебе́ сове́тую присво́ить э́то выраже́ние, говоря́ об её глаза́х; ни́жние и ве́рхние ресни́цы так длинны́, что́ лучи́ со́лнца не отража́ются в её зрачка́х.
Я́ люблю́ э́ти глаза без бле́ска: они́ так мягки́, они́ бу́дто бы тебя́ гладят… Впро́чем, ка́жется, в её лице́ то́лько и е́сть хорошего… А́ что́, у неё зу́бы белы?
Э́то о́чень ва́жно!
жа́ль, что́ она́ не улыбну́лась на твою́ пы́шную фра́зу.
– Ты́ говори́шь о хоро́шенькой же́нщине, ка́к об англи́йской ло́шади, – сказа́л Грушницкий с негодова́нием.
– Mon cher, – отвеча́л я́ ему́, стара́ясь подде́латься под его́ то́н: – je meprise les femmes pour ne pas les aimer, car autrement la vie serait un melodrame trop ridicule.

Я́ поверну́лся и пошёл от него́ про́чь.
С полчаса́ гуля́л я́ по виногра́дным алле́ям, по известчатым ска́лам и вися́щим ме́жду ни́х куста́рникам.
Станови́лось жа́рко, и я́ поспеши́л домо́й.
Проходя́ ми́мо кислосерного исто́чника, я́ останови́лся у кры́той галере́и, что́б вздохну́ть под её те́нью, э́то доста́вило мне́ случай бы́ть свиде́телем дово́льно любопы́тной сце́ны.
Де́йствующие лица находи́лись во́т в како́м положе́нии.
Княги́ня с моско́вским фра́нтом сиде́ла на ла́вке в кры́той галере́е, и о́ба бы́ли заняты, ка́жется, серьёзным разгово́ром.
Княжна́, вероя́тно допи́в у́ж после́дний стака́н, проха́живалась заду́мчиво у коло́дца.
Грушницкий стоя́л у самого коло́дца; бо́льше на площа́дке никого́ не было.
Я́ подошёл бли́же и спря́тался за у́гол галере́и.
В э́ту мину́ту Грушницкий урони́л сво́й стака́н на песо́к и уси́ливался нагну́ться, что́б его́ подня́ть: больна́я нога́ ему́ меша́ла.
Бежняжка!
ка́к о́н ухитря́лся, опира́ясь на косты́ль, и все напра́сно.
Вырази́тельное лицо́ его́ в самом де́ле изобража́ло страда́ние.
Княжна́ Ме́ри ви́дела все э́то лу́чше меня́.
Ле́гче пти́чки она́ к нему́ подскочи́ла, нагну́лась, подняла́ стака́н и подала́ ему́ с телодвиже́нием, испо́лненным невырази́мой пре́лести; потом ужа́сно покрасне́ла, огляну́лась на галере́ю и, убеди́вшись, что́ её ма́менька ничего́ не вида́ла, ка́жется, тотча́с же успоко́илась.
Когда́ Грушницкий откры́л ро́т, что́бы поблагодари́ть её, она́ была́ уже далеко́.
Че́рез мину́ту она́ вы́шла из галере́и с ма́терью и фра́нтом, но́, проходя́ ми́мо Грушницкого, приняла́ ви́д тако́й чи́нный и ва́жный – да́же не оберну́лась, да́же не заме́тила его́ страстного взгля́да, кото́рым о́н до́лго её провожа́л, пока́, спусти́вшись с горы, она́ не скры́лась за ли́пками бульвара… Но́ во́т её шля́пка мелькну́ла че́рез у́лицу; она́ вбежа́ла в ворота одного́ из лу́чших домо́в Пятигорска.
За не́й прошла княги́ня и у ворот раскла́нялась с Ра́евичем.
То́лько тогда́ бе́дный стра́стный ю́нкер заме́тил моё прису́тствие.
– Ты́ ви́дел?
– сказа́л о́н, кре́пко пожима́я мне́ ру́ку, – э́то про́сто а́нгел!
– Отчего?
– спроси́л я́ с ви́дом чисте́йшего простоду́шия.
– Ра́зве ты́ не вида́л?
– Не́т, ви́дел: она́ подняла́ тво́й стака́н.
Е́сли б бы́л ту́т сторож, то́ о́н сде́лал бы то́ же са́мое, и ещё поспе́шнее, наде́ясь получи́ть на во́дку.
Впро́чем, о́чень поня́тно, что́ е́й ста́ло тебя́ жа́лко: ты́ сде́лал таку́ю ужа́сную грима́су, когда́ ступи́л на простре́ленную ногу…
– И ты́ не бы́л ниско́лько тро́нут, гля́дя на неё в э́ту мину́ту, когда́ душа сия́ла на лице́ её?. .
– Не́т.
Я́ лга́л; но́ мне́ хоте́лось его́ побесить.
У меня́ врождённая стра́сть противоре́чить; це́лая моя жи́знь была́ то́лько це́пь гру́стных и неуда́чных противоре́чий се́рдцу и́ли рассу́дку.
Прису́тствие энтузиа́ста обдаёт меня́ креще́нским хо́лодом, и, я́ ду́маю, ча́стые сноше́ния с вя́лым флегма́тиком сде́лали бы из меня́ страстного мечта́теля.
Признаюсь ещё, чу́вство неприя́тное, но́ знако́мое пробежа́ло слегка́ в э́то мгнове́ние по моему́ се́рдцу; э́то чу́вство – было за́висть; я́ говорю́ смело «за́висть», потому́ что́ привы́к себе́ во всем признава́ться; и вряд ли найдётся молодо́й челове́к, кото́рый, встре́тив хоро́шенькую же́нщину, прикова́вшую его́ пра́здное внима́ние и вдру́г я́вно при нем отличи́вшую друго́го, е́й равно́ незнако́мого, вряд ли, говорю́, найдётся тако́й молодо́й челове́к (разуме́ется, жи́вший в большо́м све́те и привы́кший балова́ть своё самолю́бие), кото́рый бы не бы́л э́тим поражён неприя́тно.
Молча с Грушницким спусти́лись мы́ с горы и прошли́ по бульва́ру, ми́мо о́кон дома, где́ скры́лась на́ша краса́вица.
Она́ сиде́ла у окна.
Грушницкий, дёрнув меня́ за ру́ку, бро́сил на неё оди́н из те́х мутно-нежных взгля́дов, кото́рые так мало де́йствуют на же́нщин.
Я́ навёл на неё лорне́т и заме́тил, что́ она́ от его́ взгля́да улыбну́лась, а́ что́ мо́й де́рзкий лорне́т рассерди́л её не на шу́тку.
И ка́к, в самом де́ле, сме́ет кавка́зский арме́ец наводи́ть стёклышко на моско́вскую княжну́?. .
13-го ма́я.
Ны́нче поутру́ зашёл ко мне́ до́ктор; его́ и́мя Вернер, но́ о́н ру́сский.
Что́ ту́т удиви́тельного?
Я́ зна́л одного́ Иванова, кото́рый бы́л не́мец.
Вернер челове́к замеча́тельный по мно́гим причи́нам.
О́н ске́птик и матерьялист, ка́к все почти́ ме́дики, а́ вме́сте с э́тим поэ́т, и не на шу́тку, – поэ́т на де́ле всегда́ и ча́сто на слова́х, хотя́ в жи́знь свою́ не написал дву́х стихов.
О́н изуча́л все живы́е струны сердца челове́ческого, ка́к изуча́ют жилы тру́па, но́ никогда́ не умел о́н воспо́льзоваться свои́м зна́нием; так иногда́ отли́чный анатомик не уме́ет вы́лечить от лихора́дки!
Обыкнове́нно Вернер исподтишка́ насмеха́лся над свои́ми больны́ми; но́ я́ ра́з ви́дел, ка́к о́н пла́кал над умира́ющим солдатом… О́н бы́л бе́ден, мечта́л о миллио́нах, а́ для де́нег не сде́лал бы ли́шнего шага: о́н мне́ ра́з говори́л, что́ скоре́е сде́лает одолже́ние врагу́, чем дру́гу, потому́ что́ э́то зна́чило бы продава́ть свою́ благотвори́тельность, тогда́ ка́к не́нависть то́лько уси́лится соразме́рно великоду́шию проти́вника.
У него́ бы́л зло́й язы́к: под вы́вескою его́ эпигра́ммы не оди́н добря́к прослы́л по́шлым дурако́м; его́ сопе́рники, зави́стливые водяны́е ме́дики, распусти́ли слу́х, бу́дто о́н рису́ет карикату́ры на свои́х больны́х, – больны́е взбелени́лись, почти́ все ему́ отказа́ли.
Его́ прия́тели, то́ е́сть все и́стинно поря́дочные лю́ди, служи́вшие на Кавказе, напра́сно стара́лись восстанови́ть его́ упадший креди́т.
Его́ нару́жность была́ из те́х, кото́рые с пе́рвого взгля́да поража́ют неприя́тно, но́ кото́рые нра́вятся впосле́дствии, когда́ гла́з вы́учится чита́ть в непра́вильных черта́х отпеча́ток души испы́танной и высо́кой.
Быва́ли приме́ры, что́ же́нщины влюбля́лись в таки́х люде́й до безу́мия и не променя́ли бы и́х безобра́зия на красоту́ са́мых све́жих и ро́зовых эндимионов: на́добно отда́ть справедли́вость же́нщинам: они́ име́ют инсти́нкт красоты душе́вной; оттого-то, мо́жет бы́ть, лю́ди, подо́бные Вернеру, так страстно лю́бят же́нщин.
Вернер бы́л ма́л ро́стом, и ху́д, и сла́б, ка́к ребёнок; одна́ нога́ была́ у него́ коро́че друго́й, ка́к у Байрона; в сравне́нии с ту́ловищем голова́ его́ каза́лась огро́мна: о́н стри́г во́лосы под гребёнку, и неро́вности его́ черепа, обнару́женные таки́м о́бразом, порази́ли бы френо́лога стра́нным сплете́нием противополо́жных накло́нностей.
Его́ ма́ленькие чёрные глаза, всегда́ беспоко́йные, стара́лись прони́кнуть в ва́ши мы́сли.
В его́ оде́жде заме́тны бы́ли вку́с и опря́тность; его́ худоща́вые, жи́листые и ма́ленькие руки красова́лись в светло-жёлтых перча́тках.
Его́ сюрту́к, га́лстук и жиле́т бы́ли постоя́нно чёрного цвета.
Молодёжь прозвала́ его́ Мефистофелем; о́н пока́зывал, бу́дто серди́лся на э́то прозва́ние, но́ в самом де́ле оно́ льсти́ло его́ самолю́бию.
Мы́ дру́г дру́га ско́ро по́няли и сде́лались прия́телями, потому́ что́ я́ к дру́жбе неспосо́бен: из дву́х друзе́й всегда́ оди́н ра́б друго́го, хотя́ ча́сто ни оди́н из ни́х в э́том себе́ не признается; рабо́м я́ бы́ть не могу́, а́ повелева́ть в э́том слу́чае – тру́д утоми́тельный, потому́ что́ надо вме́сте с э́тим и обма́нывать; да прито́м у меня́ е́сть лаке́и и де́ньги!
Во́т ка́к мы́ сде́лались прия́телями: я́ встре́тил Вернера в С… среди́ многочи́сленного и шу́много кру́га молодёжи; разгово́р при́нял под коне́ц вечера философско-метафизическое направле́ние; толкова́ли об убежде́ниях: ка́ждый бы́л убеждён в ра́зных ра́зностях.
– Что́ до меня́ каса́ется, то́ я́ убеждён то́лько в одном… – сказа́л до́ктор.
– В чем э́то?
– спроси́л я́, жела́я узна́ть мне́ние челове́ка, кото́рый до си́х по́р молча́л.
– В то́м, – отвеча́л о́н, – что́ ра́но и́ли по́здно, в одно́ прекра́сное у́тро я́ умру́.
– Я́ богаче ва́с, – сказа́л я́, – у меня́, кро́ме э́того, е́сть ещё убежде́ние – именно то́, что́ я́ в оди́н прега́дкий ве́чер име́л несча́стие роди́ться.
Все нашли́, что́ мы́ говори́м вздо́р, а́, пра́во, из ни́х никто́ ничего́ умне́е э́того не сказа́л.
С э́той минуты мы́ отличи́ли в толпе́ дру́г дру́га.
Мы́ ча́сто сходи́лись вме́сте и толкова́ли вдвоём об отвлечённых предме́тах о́чень серьезно, пока́ не замеча́ли о́ба, что́ мы́ взаи́мно дру́г дру́га моро́чим.
Тогда́, посмотре́в значи́тельно дру́г дру́гу в глаза, ка́к де́лали ри́мские авгу́ры, по слова́м Цицерона, мы́ начина́ли хохота́ть и, нахохота́вшись, расходи́лись, дово́льные свои́м ве́чером.
Я́ лежа́л на дива́не, устреми́в глаза в потоло́к и заложи́в руки под заты́лок, когда́ Вернер взошёл в мою ко́мнату.
О́н сел в кре́сла, поста́вил тро́сть в у́гол, зевну́л и объяви́л, что́ на дворе́ стано́вится жа́рко.
Я́ отвеча́л, что́ меня́ беспоко́ят му́хи, – и мы́ о́ба замолча́ли.
– Заме́тьте, любе́зный до́ктор, – сказа́л я́, – что́ без дурако́в было бы на све́те о́чень скучно… Посмотрите, во́т на́с дво́е у́мных люде́й; мы́ зна́ем зара́нее, что́ обо всем мо́жно спо́рить до бесконе́чности, и потому́ не спо́рим; мы́ зна́ем почти́ все сокрове́нные мы́сли дру́г дру́га; одно́ сло́во – для на́с це́лая исто́рия; ви́дим зерно́ ка́ждого на́шего чу́вства сквозь тройну́ю оболо́чку.
Печа́льное на́м смешно́, смешно́е гру́стно, а́ вообще́, по пра́вде, мы́ ко всему́ дово́льно равноду́шны, кро́ме сами́х себя́.
Ита́к, разме́на чу́вств и мы́слей ме́жду на́ми не мо́жет бы́ть: мы́ зна́ем оди́н о другом все, что́ хоти́м зна́ть, и зна́ть бо́льше не хоти́м; остаётся одно́ сре́дство: расска́зывать но́вости.
Скажи́те же мне́ каку́ю-нибудь но́вость.
Утомлённый до́лгой ре́чью, я́ закры́л глаза и зевнул…
О́н отвеча́л, поду́мавши:
– В ва́шей галиматье́, одна́ко ж, е́сть иде́я.
– Две́!
– отвеча́л я́.
– Скажи́те мне́ одну́, я́ ва́м скажу́ другу́ю.
– Хорошо́, начина́йте!
– сказа́л я́, продолжа́я рассма́тривать потоло́к и внутренно улыба́ясь.
– Ва́м хо́чется зна́ть каки́е-нибудь подро́бности насчёт кого́-нибудь из прие́хавших на воды, и я́ у́ж дога́дываюсь, о ко́м вы́ э́то забо́титесь, потому́ что́ об ва́с та́м уже спра́шивали.
– До́ктор!
реши́тельно на́м нельзя́ разгова́ривать: мы́ чита́ем в душе дру́г дру́га.
– Тепе́рь другая…
– Друга́я иде́я во́т: мне́ хоте́лось ва́с заста́вить рассказа́ть что́-нибудь; во-пе́рвых, потому́, что́ слу́шать ме́нее утоми́тельно; во-вторы́х, нельзя́ проговори́ться; в-тре́тьих, мо́жно узна́ть чужу́ю та́йну; в-четвёртых, потому́, что́ таки́е у́мные лю́ди, ка́к вы́, лу́чше лю́бят слу́шателей, чем расска́зчиков.
Тепе́рь к де́лу: что́ ва́м сказа́ла княги́ня Лиговская обо мне́?
– Вы́ о́чень уве́рены, что́ э́то княгиня… а́ не княжна́?. .
– Соверше́нно убеждён.
– Почему́?
– Потому́ что́ княжна́ спра́шивала о Грушницком.
– У ва́с большо́й да́р соображе́ния.
Княжна́ сказа́ла, что́ она́ уве́рена, что́ э́тот молодо́й челове́к в солда́тской шине́ли разжа́лован в солда́ты за дуэль…
– Наде́юсь, вы́ её оста́вили в э́том прия́тном заблуждении…
– Разуме́ется.
– Завя́зка е́сть!
– закрича́л я́ в восхище́нии, – об развя́зке э́той коме́дии мы́ похлопо́чем.
Я́вно судьба́ забо́тится о то́м, что́б мне́ не было ску́чно.
– Я́ предчу́вствую, – сказа́л до́ктор, – что́ бе́дный Грушницкий бу́дет ва́шей жертвой…
– Да́льше, доктор…
– Княги́ня сказа́ла, что́ ва́ше лицо́ е́й знако́мо.
Я́ е́й заме́тил, что́, ве́рно, она́ ва́с встреча́ла в Петербу́рге, где́-нибудь в свете… я́ сказа́л ва́ше имя… Оно́ было е́й изве́стно.
Ка́жется, ва́ша исто́рия та́м наде́лала мно́го шума… Княги́ня ста́ла расска́зывать о ва́ших похожде́ниях, прибавля́я, вероя́тно, к све́тским спле́тням свои́ замечания… До́чка слу́шала с любопы́тством.
В её воображе́нии вы́ сде́лались геро́ем рома́на в но́вом вкусе… Я́ не противоре́чил княги́не, хотя́ зна́л, что́ она́ говори́т вздо́р.
– Досто́йный дру́г!
– сказа́л я́, протяну́в ему́ ру́ку.
До́ктор пожа́л её с чу́вством и продолжа́л:
– Е́сли хоти́те, я́ ва́с представлю…
– Поми́луйте!
– сказа́л я́, всплесну́в рука́ми, – ра́зве геро́ев представля́ют?
Они́ не ина́че знако́мятся, ка́к спаса́я от ве́рной сме́рти свою́ любезную…
– И вы́ в самом де́ле хоти́те волочи́ться за княжно́й?. .
– Напро́тив, совсе́м напро́тив!. .
До́ктор, наконе́ц я́ торжеству́ю: вы́ меня́ не понима́ете!. .
Э́то меня́, впро́чем, огорча́ет, до́ктор, – продолжа́л я́ после минуты молча́ния, – я́ никогда́ са́м не открыва́ю мои́х та́йн, а́ ужа́сно люблю́, что́б и́х отга́дывали, потому́ что́ таки́м о́бразом я́ всегда́ могу́ при слу́чае от ни́х отпере́ться.
Одна́ко ж вы́ мне́ должны описа́ть ма́меньку с до́чкой.
Что́ они́ за лю́ди?
– Во-пе́рвых, княги́ня – же́нщина сорока пяти́ лет, – отвеча́л Вернер, – у неё прекра́сный желу́док, но́ кро́вь испо́рчена; на щека́х кра́сные пятна.
После́днюю полови́ну свое́й жи́зни она́ провела́ в Москве́ и ту́т на поко́е растолсте́ла.
Она́ лю́бит соблазни́тельные анекдо́ты и сама́ говори́т иногда́ неприли́чные ве́щи, когда́ до́чери не́т в ко́мнате.
Она́ мне́ объяви́ла, что́ до́чь её неви́нна ка́к голубь.
Како́е мне́ де́ло?. .
Я́ хоте́л е́й отвеча́ть, что́б она́ была́ споко́йна, что́ я́ никому́ э́того не скажу́!
Княги́ня ле́чится от ревмати́зма, а́ до́чь Бо́г зна́ет от чего́; я́ веле́л обе́им пи́ть по два́ стака́на в де́нь кислосерной воды и купа́ться два́ ра́за в неде́лю в разводной ва́нне.
Княги́ня, ка́жется, не привы́кла повелева́ть; она́ пита́ет уваже́ние к уму́ и зна́ниям до́чки, кото́рая чита́ла Байрона по-англи́йски и зна́ет а́лгебру: в Москве́, ви́дно, ба́рышни пусти́лись в учёность и хорошо́ де́лают, пра́во!
На́ши мужчи́ны так не любе́зны вообще́, что́ с ни́ми коке́тничать, должно бы́ть, для у́мной же́нщины несно́сно.
Княги́ня о́чень лю́бит молоды́х люде́й; княжна́ смо́трит на ни́х с не́которым презре́нием: моско́вская привы́чка!
Они́ в Москве́ то́лько и пита́ются, что́ сорокале́тними остряка́ми.
– А́ вы́ бы́ли в Москве́, до́ктор?
– Да, я́ име́л та́м не́которую пра́ктику.
– Продолжа́йте.
– Да я́, ка́жется, все сказал… Да!
во́т ещё: княжна́, ка́жется, лю́бит рассужда́ть о чу́вствах, страстя́х и прочее… она́ была́ одну́ зи́му в Петербу́рге, и о́н е́й не понра́вился, осо́бенно о́бщество: её, ве́рно, хо́лодно при́няли.
– Вы́ никого́ у ни́х не вида́ли сего́дня?
– Напро́тив; бы́л оди́н адъюта́нт, оди́н натя́нутый гварде́ец и кака́я-то да́ма из новоприе́зжих, ро́дственница княги́ни по му́жу, о́чень хоро́шенькая, но́ о́чень, ка́жется, больная… Не встре́тили ль вы́ её у коло́дца?
– она́ сре́днего роста, блонди́нка, с правильными черта́ми, цве́т лица чахо́точный, а́ на пра́вой щеке́ чёрная ро́динка: её лицо́ меня́ порази́ло свое́й выразительностию.
– Ро́динка!
– пробормота́л я́ сквозь зу́бы.
– Неуже́ли?
До́ктор посмотре́л на меня́ и сказа́л торже́ственно, положи́в мне́ ру́ку на се́рдце:
– Она́ ва́м знако́ма!. .
– Моё се́рдце то́чно би́лось сильне́е обыкнове́нного.
– Тепе́рь ва́ша о́чередь торжествова́ть!
– сказа́л я́, – то́лько я́ на ва́с наде́юсь: вы́ мне́ не измените.
Я́ её не вида́л ещё, но́ уве́рен, узнаю в ва́шем портре́те одну́ же́нщину, кото́рую люби́л в старину… Не говори́те е́й обо мне́ ни слова; е́сли она́ спро́сит, отнеси́тесь обо мне́ ду́рно.
– Пожа́луй!
– сказа́л Вернер, пожа́в плеча́ми.
Когда́ о́н ушёл, ужа́сная гру́сть стесни́ла моё се́рдце.
Судьба́ ли на́с свела́ опя́ть на Кавказе, и́ли она́ наро́чно сюда́ прие́хала, зна́я, что́ меня́ встре́тит?. .
и ка́к мы́ встре́тимся?. .
и потом, она́ ли э́то?. .
Мои́ предчу́вствия меня́ никогда́ не обма́нывали.
Не́т в ми́ре челове́ка, над кото́рым проше́дшее приобрета́ло бы таку́ю вла́сть, ка́к надо мно́й.
Вся́кое напомина́ние о мину́вшей печа́ли и́ли ра́дости боле́зненно ударя́ет в мою душу и извлека́ет из неё все те́ же звуки… Я́ глу́по со́здан: ничего́ не забыва́ю, – ничего́!
После обе́да часо́в в ше́сть я́ пошёл на бульва́р: та́м была́ толпа́; княги́ня с княжно́й сиде́ли на скамье́, окружённые молодёжью, кото́рая любе́зничала напереры́в.
Я́ помести́лся в не́котором расстоя́нии на друго́й ла́вке, останови́л дву́х знако́мых Д… офице́ров и начал и́м что́-то расска́зывать; ви́дно, было смешно́, потому́ что́ они́ на́чали хохота́ть ка́к сумасше́дшие.
Любопы́тство привлекло́ ко мне́ не́которых из окружа́вших княжну́; мало-пома́лу и все её поки́нули и присоедини́лись к моему́ кружку.
Я́ не умолка́л: мои́ анекдо́ты бы́ли умны́ до глу́пости, мои́ насме́шки над проходя́щими ми́мо оригина́лами бы́ли злы́ до неистовства… Я́ продолжа́л увеселя́ть пу́блику до захожде́ния со́лнца.
Несколько ра́з княжна́ под ру́чку с ма́терью проходи́ла ми́мо меня́, сопровожда́емая каки́м-то хромы́м старичко́м; несколько ра́з её взгля́д, упада́я на меня́, выража́л доса́ду, стара́ясь вы́разить равнодушие…
– Что́ о́н ва́м расска́зывал?
– спроси́ла она́ у одного́ из молоды́х люде́й, возврати́вшихся к не́й из ве́жливости, – ве́рно, о́чень занима́тельную исто́рию – свои́ по́двиги в сраже́ниях?. .
– Она́ сказа́ла э́то дово́льно гро́мко и, вероя́тно, с наме́рением кольну́ть меня́.
«А-га! – поду́мал я́, – вы́ не на шу́тку сердитесь, ми́лая княжна́; погоди́те, то́ ли ещё бу́дет!»
Грушницкий следи́л за не́й, ка́к хи́щный зве́рь, и не спуска́л её с гла́з: бью́сь об закла́д, что́ за́втра о́н бу́дет проси́ть, что́б его́ кто́-нибудь предста́вил княги́не.
Она́ бу́дет о́чень ра́да, потому́ что́ е́й ску́чно.
16-го ма́я.
В продолже́ние дву́х дне́й мои́ дела ужа́сно подви́нулись.
Княжна́ меня́ реши́тельно ненави́дит; мне́ уже пересказа́ли две-три эпигра́ммы на мо́й счёт, дово́льно ко́лкие, но́ вме́сте о́чень ле́стные.
Е́й ужа́сно стра́нно, что́ я́, кото́рый привы́к к хоро́шему о́бществу, кото́рый так ко́роток с её петербу́ргскими кузи́нами и тётушками, не стара́юсь познако́миться с не́й.
Мы́ встреча́емся ка́ждый де́нь у коло́дца, на бульва́ре; я́ употребля́ю все свои́ си́лы на то́, что́б отвлека́ть её обожа́телей, блестя́щих адъюта́нтов, бле́дных москвиче́й и други́х, – и мне́ почти́ всегда́ удаётся.
Я́ всегда́ ненави́дел госте́й у себя́: тепе́рь у меня́ ка́ждый де́нь полон до́м, обе́дают, ужина́ют, игра́ют, – и, увы́, моё шампа́нское торжеству́ет над си́лою магнети́ческих её глазо́к!
Вчера́ я́ её встре́тил в магази́не Челахова; она́ торгова́ла чуде́сный перси́дский ковёр.
Княжна́ упра́шивала свою́ ма́меньку не скупи́ться: э́тот ковёр так укра́сил бы её кабине́т!. .
Я́ да́л сорок рубле́й ли́шних и перекупи́л его́; за э́то я́ бы́л вознаграждён взгля́дом, где́ иста́ло са́мое восхити́тельное бе́шенство.
О́коло обе́да я́ веле́л наро́чно провести́ ми́мо её о́кон мою черке́сскую ло́шадь, покры́тую э́тим ковро́м.
Вернер бы́л у ни́х в э́то вре́мя и говори́л мне́, что́ эффе́кт э́той сце́ны бы́л са́мый драмати́ческий.
Княжна́ хо́чет пропове́довать про́тив меня́ ополче́ние; я́ да́же заме́тил, что́ у́ж два́ адъюта́нта при не́й со мно́й о́чень су́хо кла́няются, одна́ко вся́кий де́нь у меня́ обе́дают.
Грушницкий при́нял таи́нственный ви́д: хо́дит, заки́нув руки за спи́ну, и никого́ не узнает; нога́ его́ вдру́г вы́здоровела: о́н едва́ хрома́ет.
О́н нашёл случай вступи́ть в разгово́р с княги́ней и сказа́л како́й-то комплиме́нт княжне́: она́, ви́дно, не о́чень разбо́рчива, и́бо с те́х по́р отвеча́ет на его́ покло́н самой ми́лой улы́бкою.
– Ты́ реши́тельно не хо́чешь познако́миться с Лиговскими?
– сказа́л о́н мне́ вчера́.
– Реши́тельно.
– Поми́луй!
са́мый прия́тный до́м на во́дах!
Все зде́шнее лу́чшее общество…
– Мо́й дру́г, мне́ и не зде́шнее ужа́сно надое́ло.
А́ ты́ у ни́х быва́ешь?
– Не́т ещё; я́ говори́л ра́за два́ с княжно́й, не бо́лее, но́ зна́ешь, ка́к-то напра́шиваться в до́м нело́вко, хотя́ зде́сь э́то и водится… Друго́е де́ло, е́сли бы я́ носи́л эполеты…
– Поми́луй!
да э́так ты́ гора́здо интере́снее!
Ты́ про́сто не уме́ешь по́льзоваться свои́м вы́годным положением… да солда́тская шине́ль в глаза́х вся́кой чувстви́тельной ба́рышни тебя́ де́лает геро́ем и страда́льцем.
Грушницкий самодово́льно улыбну́лся.
– Како́й вздо́р!
– сказа́л о́н.
– Я́ уве́рен, – продолжа́л я́, – что́ княжна́ в тебя́ у́ж влюблена.
О́н покрасне́л до уше́й и наду́лся.
О самолю́бие!
ты́ рыча́г, кото́рым Архимед хоте́л приподня́ть земно́й ша́р!. .
– У тебя́ все шу́тки!
– сказа́л о́н, пока́зывая, бу́дто се́рдится, – во-пе́рвых, она́ меня́ ещё так мало знает…
– Же́нщины лю́бят то́лько те́х, кото́рых не зна́ют.
– Да я́ во́все не име́ю прете́нзии е́й нра́виться: я́ про́сто хочу́ познако́миться с прия́тным до́мом, и было бы о́чень смешно́, е́сли б я́ име́л каки́е-нибудь надежды… Во́т вы́, наприме́р, друго́е де́ло!
– вы́, победи́тели петербу́ргские: то́лько посмотрите, так же́нщины тают… А́ зна́ешь ли, Печорин, что́ княжна́ о тебе́ говори́ла?
– Ка́к?
она́ тебе́ у́ж говори́ла обо мне́?. .
– Не ра́дуйся, одна́ко.
Я́ ка́к-то вступи́л с не́й в разгово́р у коло́дца, случа́йно; тре́тье сло́во её было: «Кто́ э́тот господи́н, у кото́рого тако́й неприя́тный тяжёлый взгля́д? о́н бы́л с ва́ми, тогда…» Она́ покрасне́ла и не хоте́ла назва́ть дня́, вспо́мнив свою́ милую вы́ходку.
«Ва́м не ну́жно ска́зывать дня́, – отвеча́л я́ е́й, – о́н ве́чно бу́дет мне́ памятен…» Мо́й дру́г, Печорин!
я́ тебя́ не поздравля́ю; ты́ у неё на дурно́м замечании… А́, пра́во, жа́ль!
потому́ что́ Ме́ри о́чень мила́!. .
На́добно заме́тить, что́ Грушницкий из те́х люде́й, кото́рые, говоря́ о же́нщине, с кото́рой они́ едва́ знако́мы, называ́ют её моя Ме́ри, моя Sophie, е́сли она́ име́ла сча́стие и́м понра́виться.
Я́ при́нял серьёзный ви́д и отвеча́л ему́:
– Да, она́ недурна… то́лько береги́сь, Грушницкий!
Ру́сские ба́рышни бо́льшею ча́стью пита́ются то́лько платони́ческою любо́вью, не приме́шивая к не́й мы́сли о заму́жестве; а́ платони́ческая любо́вь са́мая беспоко́йная.
Княжна́, ка́жется, из те́х же́нщин, кото́рые хотя́т, что́б и́х забавля́ли; е́сли две́ минуты сря́ду е́й бу́дет во́зле тебя́ ску́чно, ты́ погиб невозвра́тно: твоё молча́ние должно возбужда́ть её любопы́тство, тво́й разгово́р – никогда́ не удовлетворя́ть его́ вполне́; ты́ до́лжен её трево́жить ежемину́тно; она́ де́сять ра́з публи́чно для тебя́ пренебрежет мне́нием и назовёт э́то же́ртвой и, что́б вознагради́ть себя́ за э́то, ста́нет тебя́ му́чить, а́ потом про́сто ска́жет, что́ она́ тебя́ терпе́ть не мо́жет.
Е́сли ты́ над не́й не приобретёшь вла́сти, то́ да́же её пе́рвый поцелу́й не да́ст тебе́ права на второй; она́ с тобо́й накоке́тничается вдо́воль, а́ года че́рез два́ вы́йдет за́муж за уро́да, из поко́рности к ма́меньке, и ста́нет себя́ уверя́ть, что́ она́ несча́стна, что́ она́ одного́ то́лько челове́ка и люби́ла, то́ е́сть тебя́, но́ что́ небо не хоте́ло соедини́ть её с ни́м, потому́ что́ на нем была́ солда́тская шине́ль, хотя́ под э́той то́лстой се́рой шине́лью би́лось се́рдце страстное и благородное…
Грушницкий уда́рил по столу́ кулако́м и ста́л ходи́ть вза́д и вперёд по ко́мнате.
Я́ внутренно хохота́л и да́же ра́за два́ улыбну́лся, но́ о́н, к сча́стию, э́того не заме́тил.
Я́вно, что́ о́н влюблён, потому́ что́ ста́л ещё дове́рчивее пре́жнего; у него́ да́же появи́лось сере́бряное кольцо́ с че́рнью, зде́шней рабо́ты: оно́ мне́ показа́лось подозрительным… Я́ ста́л его́ рассма́тривать, и что́ же?. .
ме́лкими бу́квами и́мя Ме́ри было вырезано на вну́тренней стороне́, и ря́дом – число́ того́ дня́, когда́ она́ подняла́ знамени́тый стака́н.
Я́ утаи́л своё откры́тие; я́ не хочу́ вынужда́ть у него́ призна́ний, я́ хочу́, что́бы о́н са́м вы́брал меня́ в свои́ пове́ренные, – и ту́т-то я́ бу́ду наслаждаться…
Сего́дня я́ вста́л по́здно; прихожу́ к коло́дцу – никого́ уже не́т.
Станови́лось жа́рко; бе́лые мохна́тые ту́чки бы́стро бежа́ли от снеговы́х го́р, обеща́я грозу́; голова́ Машука́ дыми́лась, ка́к зага́шенный фа́кел; кругом него́ ви́лись и по́лзали, ка́к змеи, се́рые клочки́ облако́в, заде́ржанные в своём стремле́нии и бу́дто зацепи́вшиеся за колю́чий его́ куста́рник.
Во́здух бы́л напоен электри́чеством.
Я́ углуби́лся в виногра́дную алле́ю, веду́щую в гро́т; мне́ было гру́стно.
Я́ ду́мал о то́й молодо́й же́нщине с ро́динкой на щеке́, про кото́рую говори́л мне́ доктор… Заче́м она́ зде́сь?
И она́ ли?
И почему́ я́ ду́маю, что́ э́то она́?
и почему́ я́ да́же так в э́том уве́рен?
Мало ли же́нщин с ро́динками на щека́х?
Размышля́я таки́м о́бразом, я́ подошёл к самому гро́ту.
Смотрю́: в прохла́дной тени его́ сво́да, на ка́менной скамье́ сиди́т же́нщина, в соло́менной шля́пке, оку́танная чёрной ша́лью, опусти́в голову на гру́дь; шля́пка закрыва́ла её лицо́.
Я́ хоте́л уже верну́ться, что́б не нару́шить её мечта́ний, когда́ она́ на меня́ взгляну́ла.
– Ве́ра!
– вскри́кнул я́ нево́льно.
Она́ вздро́гнула и побледне́ла.
– Я́ зна́ла, что́ вы́ зде́сь, – сказа́ла она́.
Я́ сел во́зле неё и взя́л её за ру́ку.
Давно́ забы́тый тре́пет пробежа́л по мои́м жи́лам при зву́ке э́того ми́лого голоса; она́ посмотре́ла мне́ в глаза свои́ми глубо́кими и споко́йными глаза́ми: в ни́х выража́лась недове́рчивость и что́-то похо́жее на упрёк.
– Мы́ давно́ не вида́лись, – сказа́л я́.
– Давно́, и перемени́лись о́ба во мно́гом!
– Ста́ло бы́ть, у́ж ты́ меня́ не лю́бишь?. .
– Я́ за́мужем!. .
– сказа́ла она́.
– Опя́ть?
Одна́ко несколько лет тому наза́д э́та причи́на та́кже существова́ла, но́ ме́жду тем…
Она́ вы́дернула свою́ ру́ку из мое́й, и щеки её запыла́ли.
– Мо́жет бы́ть, ты́ лю́бишь своего́ второ́го му́жа?. .
Она́ не отвеча́ла и отверну́лась.
– Или о́н о́чень ревни́в?
Молча́ние.
– Что́ ж?
О́н мо́лод, хоро́ш, осо́бенно, ве́рно, бога́т, и ты́ боишься… – я́ взгляну́л на неё и испуга́лся; её лицо́ выража́ло глубо́кое отча́яние, на глаза́х сверка́ли слезы.
– Скажи́ мне́, – наконе́ц прошепта́ла она́, – тебе́ о́чень ве́село меня́ му́чить?
Я́ бы тебя́ должна ненави́деть.
С те́х по́р ка́к мы́ зна́ем дру́г дру́га, ты́ ничего́ мне́ не да́л, кро́ме страданий… – Ее го́лос задрожа́л, она́ склони́лась ко мне́ и опусти́ла голову на гру́дь мою.
«Мо́жет бы́ть, – поду́мал я́, – ты́ оттого-то именно меня́ и люби́ла: ра́дости забыва́ются, а́ печа́ли никогда…»
Я́ её кре́пко обнял, и так мы́ остава́лись до́лго.
Наконе́ц губы на́ши сбли́зились и сли́лись в жа́ркий, упои́тельный поцелу́й; её руки бы́ли холодны́ ка́к лёд, голова́ горе́ла.
Ту́т ме́жду на́ми начался́ оди́н из те́х разгово́ров, кото́рые на бума́ге не име́ют смы́сла, кото́рых повтори́ть нельзя́ и нельзя́ да́же запо́мнить: значе́ние звуков заменя́ет и дополня́ет значе́ние сло́в, ка́к в италья́нской о́пере.
Она́ реши́тельно не хо́чет, что́б я́ познако́мился с её му́жем – те́м хромы́м старичко́м, кото́рого я́ ви́дел мелько́м на бульва́ре: она́ вы́шла за него́ для сы́на.
О́н бога́т и страда́ет ревмати́змами.
Я́ не позво́лил себе́ над ни́м ни одно́й насме́шки: она́ его́ уважа́ет, ка́к отца́, – и бу́дет обма́нывать, ка́к мужа… Стра́нная ве́щь се́рдце челове́ческое вообще́, и же́нское в осо́бенности!
Му́ж Ве́ры, Семён Васи́льевич Г…в, – да́льний ро́дственник княги́ни Лиговской.
О́н живёт с не́й ря́дом; Ве́ра ча́сто быва́ет у княги́ни; я́ е́й да́л сло́во познако́миться с Лиговскими и волочи́ться за княжно́й, что́б отвле́чь от неё внима́ние.
Таки́м о́бразом, мои́ пла́ны нима́ло не расстро́ились, и мне́ бу́дет весело…
Ве́село!. .
Да, я́ уже прошёл то́т пери́од жи́зни душе́вной, когда́ и́щут то́лько сча́стия, когда́ се́рдце чу́вствует необходи́мость люби́ть си́льно и страстно кого́-нибудь, – тепе́рь я́ то́лько хочу́ бы́ть любимым, и то́ о́чень немно́гими; да́же мне́ ка́жется, одно́й постоя́нной привя́занности мне́ было бы дово́льно: жа́лкая привы́чка сердца!. .
Одна́ко мне́ всегда́ было стра́нно: я́ никогда́ не де́лался рабо́м любимой же́нщины; напро́тив, я́ всегда́ приобрета́л над и́х во́лей и се́рдцем непобеди́мую вла́сть, во́все об э́том не стара́ясь.
Отчего э́то?
– оттого́ ли что́ я́ никогда́ ничем о́чень не дорожу́ и что́ они́ ежемину́тно боя́лись вы́пустить меня́ из ру́к?
и́ли э́то – магнети́ческое влия́ние си́льного органи́зма?
и́ли мне́ про́сто не удава́лось встре́тить же́нщину с упо́рным хара́ктером?
Надо призна́ться, что́ я́ то́чно не люблю́ же́нщин с хара́ктером: и́х ли э́то де́ло!. .
Пра́вда, тепе́рь вспо́мнил: оди́н ра́з, оди́н то́лько ра́з я́ люби́л же́нщину с твёрдой во́лей, кото́рую никогда́ не мо́г победить… Мы́ расста́лись врага́ми, – и то́, мо́жет бы́ть, е́сли б я́ её встре́тил пятью года́ми по́зже, мы́ расста́лись бы иначе…
Ве́ра больна́, о́чень больна́, хотя́ в э́том и не признается; я́ бою́сь, что́бы не было у неё чахо́тки и́ли то́й боле́зни, кото́рую называ́ют fievre lente – боле́знь не ру́сская во́все, и е́й на на́шем языке́ не́т назва́ния.
Гроза́ заста́ла на́с в гро́те и удержа́ла ли́шних полчаса́.
Она́ не заставля́ла меня́ кля́сться в ве́рности, не спра́шивала, люби́л ли я́ други́х с те́х по́р, ка́к мы́ расстались… Она́ вве́рилась мне́ сно́ва с пре́жней беспе́чностью, – я́ её не обману: она́ еди́нственная же́нщина в ми́ре, кото́рую я́ не в си́лах бы́л бы обману́ть.
Я́ зна́ю, мы́ ско́ро разлучи́мся опя́ть и, мо́жет бы́ть, наве́ки: о́ба пойдём ра́зными путя́ми до гро́ба; но́ воспомина́ние о не́й оста́нется неприкоснове́нным в душе мое́й; я́ е́й э́то повторя́л всегда́, и она́ мне́ ве́рит, хотя́ говори́т проти́вное.
Наконе́ц мы́ расста́лись; я́ до́лго следи́л за не́й взо́ром, пока́ её шля́пка не скры́лась за куста́рниками и ска́лами.
Се́рдце моё боле́зненно сжа́лось, ка́к после пе́рвого расстава́ния.
О, ка́к я́ обра́довался э́тому чу́вству!
У́ж не мо́лодость ли с свои́ми благотво́рными бу́рями хо́чет верну́ться ко мне́ опя́ть, и́ли э́то то́лько её проща́льный взгля́д, после́дний пода́рок – на па́мять?. .
А́ смешно́ поду́мать, что́ на ви́д я́ ещё ма́льчик: лицо́ хотя́ бле́дно, но́ ещё свежо́; чле́ны ги́бки и стройны́; густы́е ку́дри вью́тся, глаза горя́т, кро́вь кипит…
Возвратясь домо́й, я́ сел верхом и поскака́л в сте́пь; я́ люблю́ скака́ть на горячей ло́шади по высо́кой траве́, про́тив пусты́нного ве́тра; с жа́дностью глота́ю я́ благово́нный во́здух и устремля́ю взо́ры в си́нюю да́ль, стара́ясь улови́ть тума́нные о́черки предме́тов, кото́рые ежемину́тно стано́вятся все ясне́е и ясне́е.
Какая бы го́ресть ни лежа́ла на се́рдце, како́е бы беспоко́йство ни томи́ло мы́сль, все в мину́ту рассе́ется; на душе ста́нет легко́, уста́лость тела победи́т трево́гу ума́.
Не́т же́нского взо́ра, кото́рого бы я́ не забы́л при ви́де кудря́вых го́р, озарённых ю́жным со́лнцем, при ви́де голубо́го неба и́ли внима́я шу́му пото́ка, па́дающего с утёса на утёс.
Я́ ду́маю, казаки́, зевающие на свои́х вы́шках, ви́дя меня́ ска́чущего без нужды и цели, до́лго му́чились этою зага́дкой, и́бо, ве́рно, по оде́жде при́няли меня́ за черке́са.
Мне́ в самом де́ле говори́ли, что́ в черке́сском костю́ме верхом я́ бо́льше похо́ж на кабарди́нца, чем мно́гие кабарди́нцы.
И то́чно, что́ каса́ется до э́той благоро́дной боево́й оде́жды, я́ совершенный де́нди: ни одного́ галуна́ ли́шнего; ору́жие це́нное в просто́й отде́лке, ме́х на ша́пке не сли́шком дли́нный, не сли́шком коро́ткий; ногови́цы и череви́ки при́гнаны со всевозмо́жной то́чностью; бешме́т бе́лый, черке́ска темно-бурая.
Я́ до́лго изуча́л го́рскую поса́дку: ничем нельзя́ так польсти́ть моему́ самолю́бию, ка́к признава́я моё иску́сство в верховой езде́ на кавка́зский ла́д.
Я́ держу́ четырёх лошаде́й: одну́ для себя́, трёх для прия́телей, что́б не ску́чно было одному́ таска́ться по поля́м; они́ беру́т мои́х лошаде́й с удово́льствием и никогда́ со мно́й не е́здят вме́сте.
Было уже ше́сть часо́в пополу́дни, когда́ вспо́мнил я́, что́ пора́ обе́дать; ло́шадь моя была́ изму́чена; я́ вы́ехал на доро́гу, веду́щую из Пятигорска в неме́цкую коло́нию, куда́ ча́сто водяно́е о́бщество е́здит en piquenique.
Дорога идёт, извива́ясь ме́жду куста́рниками, опуска́ясь в небольши́е овра́ги, где́ протека́ют шу́мные ручьи́ под се́нью высо́ких тра́в; кругом амфитеа́тром возвыша́ются си́ние грома́ды Бешту, Змеи́ной, Желе́зной и Лы́сой горы.
Спустясь в оди́н из таки́х овра́гов, называ́емых на зде́шнем наре́чии балками, я́ останови́лся, что́б напои́ть ло́шадь; в э́то вре́мя показа́лась на доро́ге шу́мная и блестя́щая кавалька́да: да́мы в чёрных и голубы́х амазо́нках, кавале́ры в костю́мах, составля́ющих сме́сь черке́сского с нижегоро́дским; впереди́ е́хал Грушницкий с княжно́ю Ме́ри.
Да́мы на во́дах ещё ве́рят нападе́ниям черке́сов среди́ бе́лого дня́; вероя́тно, поэ́тому Грушницкий сверх солда́тской шине́ли пове́сил ша́шку и пару пистоле́тов: о́н бы́л дово́льно смешо́н в э́том геро́йском облаче́нии.
Высо́кий ку́ст закрыва́л меня́ от ни́х, но́ сквозь листы́ его́ я́ мо́г ви́деть все и отгада́ть по выраже́ниям и́х ли́ц, что́ разгово́р бы́л сентимента́льный.
Наконе́ц они́ прибли́зились к спу́ску; Грушницкий взя́л за по́вод ло́шадь княжны́, и тогда́ я́ услы́шал коне́ц и́х разгово́ра:
– И вы́ целую жи́знь хоти́те оста́ться на Кавказе?
– говори́ла княжна́.
– Что́ для меня́ Росси́я?
– отвеча́л её кавале́р, – страна́, где́ ты́сячи люде́й, потому́ что́ они́ богаче меня́, бу́дут смотре́ть на меня́ с презре́нием, тогда́ ка́к зде́сь – зде́сь э́та то́лстая шине́ль не помеша́ла моему́ знако́мству с вами…
– Напротив… – сказа́ла княжна́, покрасне́в.
Лицо́ Грушницкого изобрази́ло удово́льствие.
О́н продолжа́л:
– Зде́сь моя жи́знь протечёт шу́мно, незаме́тно и бы́стро, под пу́лями дикаре́й, и е́сли бы Бо́г мне́ ка́ждый го́д посыла́л оди́н све́тлый же́нский взгля́д, оди́н, подо́бный тому…
В э́то вре́мя они́ поравня́лись со мно́й; я́ уда́рил пле́тью по ло́шади и вы́ехал из-за куста…
– Mon dieu, un Circassien!. .
– вскри́кнула княжна́ в у́жасе.
Что́б её соверше́нно разуве́рить, я́ отвеча́л по-францу́зски, слегка́ наклонясь:
– Ne craignez rien, madame, – je ne suis pas plus dangereux que votre cavalier.

Она́ смути́лась, – но́ отчего?
от свое́й оши́бки и́ли оттого́, что́ мо́й отве́т е́й показа́лся де́рзким?
Я́ жела́л бы, что́б после́днее моё предположе́ние было справедли́во.
Грушницкий бро́сил на меня́ недово́льный взгля́д.
По́здно ве́чером, то́ е́сть часо́в в оди́ннадцать, я́ пошёл гуля́ть по ли́повой алле́е бульва́ра.
Го́род спа́л, то́лько в не́которых о́кнах мелька́ли огни́.
С трёх сторо́н черне́ли гребни утёсов, о́трасли Машука́, на верши́не кото́рого лежа́ло злове́щее о́блачко; ме́сяц подыма́лся на восто́ке; вдали́ сере́бряной бахромо́й сверка́ли снеговы́е горы.
О́клики часовы́х перемежа́лись с шу́мом горя́чих ключе́й, спу́щенных на но́чь.
Поро́ю зву́чный то́пот коня́ раздава́лся по у́лице, сопровожда́емый скрыпом нагайской арбы́ и зауны́вным тата́рским припе́вом.
Я́ сел на скамью́ и задумался… Я́ чу́вствовал необходи́мость изли́ть свои́ мы́сли в дру́жеском разговоре… но́ с ке́м?. .
«Что́ де́лает тепе́рь Ве́ра?» – ду́мал я… Я́ бы до́рого да́л, что́б в э́ту мину́ту пожа́ть её ру́ку.
Вдру́г слы́шу бы́стрые и неро́вные шаги… Ве́рно, Грушницкий… Так и е́сть!
– Отку́да?
– От княги́ни Лиговской, – сказа́л о́н о́чень ва́жно.
– Ка́к Ме́ри поёт!. .
– Зна́ешь ли что́?
– сказа́л я́ ему́, – я́ пари держу́, что́ она́ не зна́ет, что́ ты́ ю́нкер; она́ ду́мает, что́ ты́ разжалованный…
– Мо́жет бы́ть!
Како́е мне́ де́ло!. .
– сказа́л о́н рассе́янно.
– Не́т, я́ то́лько так э́то говорю…
– А́ зна́ешь ли, что́ ты́ ны́нче её ужа́сно рассерди́л?
Она́ нашла́, что́ э́то неслы́ханная де́рзость; я́ наси́лу мо́г её уве́рить, что́ ты́ так хорошо́ воспи́тан и так хорошо́ зна́ешь све́т, что́ не мо́г име́ть наме́рение её оскорби́ть; она́ говори́т, что́ у тебя́ на́глый взгля́д, что́ ты́, ве́рно, о себе́ самого высо́кого мне́ния.
– Она́ не ошибается… А́ ты́ не хо́чешь ли за неё вступи́ться?
– Мне́ жа́ль, что́ не име́ю ещё э́того права…
«О-го! – поду́мал я́, – у него́, ви́дно, е́сть уже надежды…»
– Впро́чем, для тебя́ же ху́же, – продолжа́л Грушницкий, – тепе́рь тебе́ тру́дно познако́миться с ни́ми, – а́ жа́ль!
э́то оди́н из са́мых прия́тных домо́в, каки́е я́ то́лько знаю…
Я́ внутренно улыбну́лся.
– Са́мый прия́тный до́м для меня́ тепе́рь мо́й, – сказа́л я́, зевая, и вста́л, что́б идти́.
– Одна́ко призна́йся, ты́ раска́иваешься?. .
– Како́й вздо́р!
е́сли я́ захочу́, то́ за́втра же бу́ду ве́чером у княгини…
– Посмотрим…
– Да́же, что́б тебе́ сде́лать удово́льствие, ста́ну волочи́ться за княжной…
– Да, е́сли она́ захо́чет говори́ть с тобой…
– Я́ подожду́ то́лько то́й минуты, когда́ тво́й разгово́р е́й наскучит… Проща́й!. .
– А́ я́ пойду́ шата́ться, – я́ ни за что́ тепе́рь не засну… Послу́шай, пойдём лу́чше в рестора́цию, та́м игра… мне́ нужны ны́нче си́льные ощущения…
– Жела́ю тебе́ проиграться…
Я́ пошёл домо́й.
21-го ма́я.
Прошла почти́ неде́ля, а́ я́ ещё не познако́мился с Лиговскими.
Жду́ удо́бного случая.
Грушницкий, ка́к те́нь, сле́дует за княжно́й везде́; и́х разгово́ры бесконе́чны: когда́ же о́н е́й наску́чит?. .
Ма́ть не обраща́ет на э́то внима́ния, потому́ что́ о́н не жени́х.
Во́т ло́гика матерей!
Я́ подме́тил два́, три́ не́жные взгля́да, – надо э́тому положи́ть коне́ц.
Вчера́ у коло́дца в пе́рвый ра́з яви́лась Вера… Она́ с те́х по́р, ка́к мы́ встре́тились в гро́те, не выходила из дома.
Мы́ в одно́ вре́мя опусти́ли стака́ны, и, наклонясь, она́ мне́ сказа́ла шёпотом:
– Ты́ не хо́чешь познако́миться с Лиговскими?. .
Мы́ то́лько та́м мо́жем видеться…
Упрёк!. .
ску́чно!
Но́ я́ его́ заслужил…
Кста́ти: за́втра ба́л по подпи́ске в за́ле рестора́ции, и я́ бу́ду танцева́ть с княжно́й мазу́рку.
22-го ма́я.
За́ла рестора́ции преврати́лась в за́лу Благоро́дного собра́ния.
В де́вять часо́в все съе́хались.
Княги́ня с до́черью яви́лась из после́дних; мно́гие да́мы посмотре́ли на неё с за́вистью и недоброжела́тельством, потому́ что́ княжна́ Ме́ри одева́ется со вку́сом.
Те́, кото́рые почита́ют себя́ зде́шними аристокра́тками, утаи́в за́висть, примкнулись к не́й.
Ка́к бы́ть?
Где́ е́сть о́бщество же́нщин, та́м сейча́с я́вится вы́сший и ни́зший кру́г.
Под окно́м, в толпе́ наро́да, стоя́л Грушницкий, прижа́в лицо́ к стеклу́ и не спуска́я гла́з с свое́й боги́ни; она́, проходя́ ми́мо, едва́ приме́тно кивну́ла ему́ голово́й.
О́н просия́л, ка́к солнце… Та́нцы начали́сь по́льским; потом заигра́ли ва́льс.
Шпо́ры зазвене́ли, фа́лды поднялись и закружи́лись.
Я́ стоя́л сза́ди одно́й то́лстой да́мы, осенённой ро́зовыми пе́рьями; пы́шность её пла́тья напомина́ла времена́ фи́жм, а́ пестрота́ её негладкой ко́жи – счастли́вую эпо́ху му́шек из чёрной тафты́.
Са́мая большая борода́вка на её ше́е прикры́та была́ фермуа́ром.
Она́ говори́ла своему́ кавале́ру, драгу́нскому капита́ну:
– Э́та княжна́ Лиговская пренесносная девчо́нка!
Вообрази́те, толкну́ла меня́ и не извини́лась, да ещё оберну́лась и посмотре́ла на меня́ в лорнет… C ’ est impayable!. .
И чем она́ горди́тся?
У́ж её надо бы проучить…
– За э́тим де́ло не ста́нет!
– отвеча́л услу́жливый капита́н и отпра́вился в другу́ю ко́мнату.
Я́ тотча́с подошёл к княжне́, приглаша́я её вальси́ровать, по́льзуясь свобо́дой зде́шних обы́чаев, позволя́ющих танцева́ть с незнако́мыми да́мами.
Она́ едва́ могла́ прину́дить себя́ не улыбну́ться и скры́ть своё торжество́; е́й удалось, одна́ко, дово́льно ско́ро приня́ть соверше́нно равноду́шный и да́же стро́гий ви́д.
Она́ небре́жно опусти́ла ру́ку на моё плечо́, наклони́ла слегка́ голо́вку на́бок, и мы́ пусти́лись.
Я́ не зна́ю та́лии бо́лее сладостра́стной и ги́бкой!
Ее свежее дыха́ние каса́лось моего́ лица; иногда́ ло́кон, отдели́вшийся в вихре ва́льса от свои́х това́рищей, скользи́л по горя́щей щеке́ моей… Я́ сде́лал три́ тура.
(Она́ вальси́рует удиви́тельно хорошо́.) Она́ запыха́лась, глаза её помути́лись, полураскры́тые гу́бки едва́ могли́ прошепта́ть необходи́мое: «Merci, monsieur».

После не́скольких минут молча́ния я́ сказа́л е́й, приня́в са́мый поко́рный ви́д:
– Я́ слы́шал, княжна́, что́, бу́дучи ва́м во́все не знаком, я́ име́л уже несча́стие заслужи́ть ва́шу немилость… что́ вы́ меня́ нашли́ дерзким… неуже́ли э́то пра́вда?
– И ва́м бы хоте́лось тепе́рь меня́ утверди́ть в э́том мне́нии?
– отвеча́ла она́ с ирони́ческой грима́ской, кото́рая, впро́чем, о́чень идёт к её подвижной физионо́мии.
– Е́сли я́ име́л де́рзость ва́с чем-нибудь оскорби́ть, то́ позво́льте мне́ име́ть ещё большую де́рзость проси́ть у ва́с прощения… И, пра́во, я́ бы о́чень жела́л доказа́ть ва́м, что́ вы́ насчёт меня́ ошибались…
– Ва́м э́то бу́дет дово́льно трудно…
– Отчего же?
– Оттого́, что́ вы́ у на́с не быва́ете, а́ э́ти балы́, вероя́тно, не ча́сто бу́дут повторя́ться.
«Э́то зна́чит, – поду́мал я́, – что́ и́х двери для меня́ наве́ки закры́ты».
– Зна́ете, княжна́, – сказа́л я́ с не́которой доса́дой, – никогда́ не должно отверга́ть ка́ющегося престу́пника: с отча́яния о́н мо́жет сде́латься ещё вдво́е преступнее… и тогда…
Хо́хот и шушу́канье на́с окружа́ющих заста́вили меня́ оберну́ться и прерва́ть мою фра́зу.
В не́скольких шага́х от меня́ стоя́ла гру́ппа мужчи́н, и в и́х числе́ драгу́нский капита́н, изъяви́вший вражде́бные наме́рения про́тив ми́лой княжны́; о́н осо́бенно бы́л чем-то о́чень дово́лен, потира́л руки, хохота́л и переми́гивался с това́рищами.
Вдру́г из среды и́х отдели́лся господи́н во фра́ке с дли́нными уса́ми и кра́сной ро́жей и напра́вил неве́рные шаги́ свои́ пря́мо к княжне́: о́н бы́л пья́н.
Остановясь про́тив смути́вшейся княжны́ и заложи́в руки за спи́ну, о́н уста́вил на неё мутно-серые глаза и произнёс хри́плым дишкантом:
– Пермете… ну́, да что́ ту́т!. .
про́сто ангажи́рую ва́с на мазурку…
– Что́ ва́м уго́дно?
– произнесла́ она́ дрожа́щим го́лосом, броса́я кругом умоля́ющий взгля́д.
Увы́!
её ма́ть была́ далеко́, и во́зле никого́ из знако́мых е́й кавале́ров не было; оди́н адъюта́нт, ка́жется, все э́то ви́дел, да спря́тался за толпо́й, что́б не бы́ть замешану в исто́рию.
– Что́ же, – сказа́л пья́ный господи́н, мигну́в драгу́нскому капита́ну, кото́рый ободря́л его́ зна́ками, – ра́зве ва́м не уго́дно?. .
Я́ таки опя́ть име́ю че́сть ва́с ангажи́ровать pour mazure… Вы́, мо́жет, ду́маете, что́ я́ пья́н?
Э́то ничего́!. .
Гора́здо свобо́днее, могу́ ва́с уверить…
Я́ ви́дел, что́ она́ гото́ва упа́сть в о́бморок от стра́ха и негодова́ния.
Я́ подошёл к пья́ному господи́ну, взя́л его́ дово́льно кре́пко за ру́ку и, посмотре́в ему́ при́стально в глаза, попроси́л удали́ться, – потому́, приба́вил я́, что́ княжна́ давно́ у́ж обеща́лась танцева́ть мазу́рку со мно́й.
– Ну́, не́чего де́лать!. .
в друго́й ра́з!
– сказа́л о́н, засмея́вшись, и удали́лся к свои́м пристыжённым това́рищам, кото́рые тотча́с увели́ его́ в другу́ю ко́мнату.
Я́ бы́л вознаграждён глубо́ким, чуде́сным взгля́дом.
Княжна́ подошла́ к свое́й матери и рассказа́ла е́й все; та́ отыска́ла меня́ в толпе́ и благодари́ла.
Она́ объяви́ла мне́, что́ зна́ла мою ма́ть и была́ дружна́ с полдюжиной мои́х тётушек.
– Я́ не зна́ю, ка́к случи́лось, что́ мы́ до си́х по́р с ва́ми незнако́мы, – приба́вила она́, – но́ призна́йтесь, вы́ э́тому одни́ вино́ю: вы́ дичи́тесь все́х так, что́ ни на что́ не похо́же.
Я́ наде́юсь, что́ во́здух мое́й гости́ной разго́нит ва́ш сплин… Не пра́вда ли?
Я́ сказа́л е́й одну́ из те́х фра́з, кото́рые у вся́кого должны бы́ть загото́влены на подо́бный случай.
Кадри́ли тяну́лись ужа́сно до́лго.
Наконе́ц с хо́р загреме́ла мазу́рка; мы́ с княжно́й усе́лись.
Я́ не намека́л ни ра́зу ни о пья́ном господи́не, ни о пре́жнем моем поведе́нии, ни о Грушницком.
Впечатле́ние, произведённое на неё неприя́тною сце́ною, мало-пома́лу рассе́ялось; ли́чико её расцвело; она́ шути́ла о́чень ми́ло; её разгово́р бы́л остёр, без притяза́ния на остроту́, жи́в и свобо́ден; её замеча́ния иногда́ глубоки… Я́ да́л е́й почу́вствовать о́чень запу́танной фра́зой, что́ она́ мне́ давно́ нра́вится.
Она́ наклони́ла голо́вку и слегка́ покрасне́ла.
– Вы́ стра́нный челове́к!
– сказа́ла она́ потом, подня́в на меня́ свои́ ба́рхатные глаза и принужденно засмея́вшись.
– Я́ не хоте́л с ва́ми знако́миться, – продолжа́л я́, – потому́ что́ ва́с окружа́ет сли́шком густа́я толпа́ покло́нников, и я́ боя́лся в не́й исче́знуть соверше́нно.
– Вы́ напра́сно боя́лись!
Они́ все прескучные…
– Все!
Неуже́ли все?
Она́ посмотре́ла на меня́ при́стально, стара́ясь бу́дто припо́мнить что́-то, потом опя́ть слегка́ покрасне́ла и, наконе́ц, произнесла́ реши́тельно: все!
– Да́же мо́й дру́г Грушницкий?
– А́ о́н ва́ш дру́г?
– сказа́ла она́, пока́зывая не́которое сомне́ние.
– Да.
– О́н, коне́чно, не вхо́дит в разря́д скучных…
– Но́ в разря́д несча́стных, – сказа́л я́, смея́сь.
– Коне́чно!
А́ ва́м смешно́?
Я́ б жела́ла, что́б вы́ бы́ли на его́ месте…
– Что́ ж?
я́ бы́л са́м не́когда ю́нкером, и, пра́во, э́то са́мое лу́чшее вре́мя мое́й жи́зни!
– А́ ра́зве о́н ю́нкер?. .
– сказа́ла она́ бы́стро и потом приба́вила: – А́ я́ думала…
– Что́ вы́ ду́мали?. .
– Ничего́!. .
Кто́ э́та да́ма?
Ту́т разгово́р перемени́л направле́ние и к э́тому у́ж бо́лее не возвраща́лся.
Во́т мазу́рка ко́нчилась, и мы́ расста́лись – до свида́ния.
Да́мы разъехались… Я́ пошёл ужина́ть и встре́тил Вернера.
– Ага́, – сказа́л о́н, – та́к-то вы́!
А́ ещё хоте́ли не ина́че знако́миться с княжно́й, ка́к спа́сши её от ве́рной сме́рти.
– Я́ сде́лал лу́чше, – отвеча́л я́ ему́, – спа́с её от о́бморока на ба́ле!. .
– Ка́к э́то?
Расскажи́те!. .
– Не́т, отгада́йте, – о вы́, отга́дывающий все на све́те!
23-го ма́я.
О́коло семи́ часо́в вечера я́ гуля́л на бульва́ре.
Грушницкий, увида́в меня́ издали, подошёл ко мне́: како́й-то смешно́й восто́рг иста́л в его́ глаза́х.
О́н кре́пко пожа́л мне́ ру́ку и сказа́л траги́ческим го́лосом:
– Благодарю́ тебя́, Печорин… Ты́ понима́ешь меня́?. .
– Не́т; но́, во вся́ком слу́чае, не стоит благода́рности, – отвеча́л я́, не име́я то́чно на со́вести никако́го благодея́ния.
– Ка́к?
А́ вчера́?
ты́ ра́зве забы́л?. .
Ме́ри мне́ все рассказала…
– А́ что́?
ра́зве у ва́с у́ж ны́нче все общее?
и благода́рность?. .
– Послу́шай, – сказа́л Грушницкий о́чень ва́жно, – пожа́луйста, не подшу́чивай над мое́й любо́вью, е́сли хо́чешь оста́ться мои́м приятелем… Ви́дишь: я́ её люблю́ до безумия… и я́ ду́маю, я́ наде́юсь, она́ та́кже меня́ любит… У меня́ е́сть до тебя́ про́сьба: ты́ бу́дешь ны́нче у ни́х ве́чером; обеща́й мне́ замеча́ть все: я́ зна́ю, ты́ о́пытен в э́тих веща́х, ты́ лу́чше меня́ зна́ешь женщин… Же́нщины!
же́нщины!
кто́ и́х поймёт?
И́х улы́бки противоре́чат и́х взо́рам, и́х слова обеща́ют и ма́нят, а́ зву́к и́х голоса отталкивает… То́ они́ в мину́ту постига́ют и уга́дывают са́мую потаённую на́шу мы́сль, то́ не понима́ют са́мых я́сных намеков… Во́т хо́ть княжна́: вчера́ её глаза пыла́ли стра́стью, остана́вливаясь на мне́, ны́нче они́ тусклы́ и холодны…
– Э́то, мо́жет бы́ть, сле́дствие де́йствия во́д, – отвеча́л я́.
– Ты́ во всем ви́дишь худу́ю сторону… матерьялист!
– приба́вил о́н презри́тельно.
– Впро́чем, переме́ним мате́рию, – и, дово́льный плохи́м каламбу́ром, о́н развесели́лся.
В девя́том ча́су мы́ вме́сте пошли́ к княги́не.
Проходя́ ми́мо о́кон Ве́ры, я́ ви́дел её у окна.
Мы́ ки́нули дру́г дру́гу бе́глый взгля́д.
Она́ вско́ре после на́с вошла́ в гости́ную Лиговских.
Княги́ня меня́ е́й предста́вила ка́к свое́й ро́дственнице.
Пили ча́й; госте́й было мно́го; разгово́р бы́л о́бщий.
Я́ стара́лся понра́виться княги́не, шути́л, заставля́л её несколько ра́з смея́ться от души; княжне́ та́кже не ра́з хоте́лось похохота́ть, но́ она́ уде́рживалась, что́б не вы́йти из при́нятой ро́ли: она́ нахо́дит, что́ то́мность к не́й идёт, – и, мо́жет бы́ть, не ошиба́ется.
Грушницкий, ка́жется, о́чень ра́д, что́ моя весёлость её не заража́ет.
После ча́я все пошли́ в за́лу.
– Дово́льна ль ты́ мои́м послуша́нием, Ве́ра?
– сказа́л я́, проходя́ ми́мо её.
Она́ мне́ ки́нула взгля́д, испо́лненный любви́ и благода́рности.
Я́ привы́к к э́тим взгля́дам; но́ не́когда они́ составля́ли моё блаже́нство.
Княги́ня усади́ла до́чь за фортепья́но; все проси́ли её спе́ть что́-нибудь, – я́ молча́л и, по́льзуясь сумато́хой, отошёл к окну́ с Ве́рой, кото́рая мне́ хоте́ла сказа́ть что́-то о́чень ва́жное для на́с обоих… Вы́шло – вздор…
Ме́жду те́м княжне́ моё равноду́шие было доса́дно, ка́к я́ мо́г догада́ться по одному́ серди́тому, блестя́щему взгляду… О, я́ удиви́тельно понима́ю э́тот разгово́р, немо́й, но́ вырази́тельный, кра́ткий, но́ си́льный!. .
Она́ запе́ла: её го́лос неду́рен, но́ поёт она́ плохо… впро́чем, я́ не слу́шал.
Зато́ Грушницкий, облокотясь на роя́ль про́тив неё, пожира́л её глаза́ми и помину́тно говори́л вполго́лоса: «Charmant! de€licieux!»
– Послу́шай, – говори́ла мне́ Ве́ра, – я́ не хочу́, что́б ты́ знако́мился с мои́м му́жем, но́ ты́ до́лжен непреме́нно понра́виться княги́не; тебе́ э́то легко́: ты́ мо́жешь все, что́ захо́чешь.
Мы́ зде́сь то́лько бу́дем видеться…
– То́лько?. .
Она́ покрасне́ла и продолжа́ла:
– Ты́ зна́ешь, что́ я́ твоя́ раба́; я́ никогда́ не умела тебе́ противиться… и я́ бу́ду за э́то нака́зана: ты́ меня́ разлю́бишь!
По кра́йней ме́ре я́ хочу́ сбере́чь свою́ репутацию… не для себя́: ты́ э́то зна́ешь о́чень хорошо́!. .
О, я́ прошу́ тебя́: не му́чь меня́ по-пре́жнему пусты́ми сомне́ниями и притво́рной холо́дностью: я́, мо́жет бы́ть, ско́ро умру́, я́ чу́вствую, что́ слабе́ю со дня́ на день… и, несмотря на э́то, я́ не могу́ ду́мать о бу́дущей жи́зни, я́ ду́маю то́лько о тебе… Вы́, мужчи́ны, не понима́ете наслажде́ний взо́ра, пожа́тия руки… а́ я́, кляну́сь тебе́, я́, прислу́шиваясь к твоему́ го́лосу, чу́вствую тако́е глубо́кое, стра́нное блаже́нство, что́ са́мые жаркие поцелу́и не мо́гут замени́ть его́.
Ме́жду те́м княжна́ Ме́ри переста́ла пе́ть.
Ро́пот похва́л раздался вокру́г неё; я́ подошёл к не́й после все́х и сказа́л е́й что́-то насчёт её голоса дово́льно небре́жно.
Она́ сде́лала грима́ску, вы́двинув ни́жнюю губу́, и присе́ла о́чень насме́шливо.
– Мне́ э́то те́м бо́лее ле́стно, – сказа́ла она́, – что́ вы́ меня́ во́все не слу́шали; но́ вы́, мо́жет бы́ть, не любите му́зыки?. .
– Напротив… после обе́да осо́бенно.
– Грушницкий пра́в, говоря́, что́ у ва́с са́мые прозаи́ческие вкусы… и я́ ви́жу, что́ вы́ любите му́зыку в гастрономи́ческом отношении…
– Вы́ ошиба́етесь опя́ть: я́ во́все не гастроно́м: у меня́ прескве́рный желу́док.
Но́ му́зыка после обе́да усыпля́ет, а́ спа́ть после обе́да здорово: сле́довательно, я́ люблю́ му́зыку в медици́нском отноше́нии.
Ве́чером же она́, напро́тив, сли́шком раздража́ет мои́ не́рвы: мне́ де́лается и́ли сли́шком гру́стно, и́ли сли́шком ве́село.
То́ и друго́е утоми́тельно, когда́ не́т положи́тельной причи́ны грусти́ть и́ли ра́доваться, и прито́м гру́сть в о́бществе смешна́, а́ сли́шком большая весёлость неприлична…
Она́ не дослу́шала, отошла́ про́чь, села во́зле Грушницкого, и ме́жду ни́ми начался́ како́й-то сентимента́льный разгово́р: ка́жется, княжна́ отвеча́ла на его́ му́дрые фра́зы дово́льно рассе́янно и неуда́чно, хотя́ стара́лась показа́ть, что́ слу́шает его́ со внима́нием, потому́ что́ о́н иногда́ смотре́л на неё с удивле́нием, стара́ясь угада́ть причи́ну вну́треннего волне́ния, изобража́вшегося иногда́ в её беспоко́йном взгляде…
Но́ я́ ва́с отгада́л, ми́лая княжна́, береги́тесь!
Вы́ хоти́те мне́ отплати́ть то́ю же моне́тою, кольну́ть моё самолю́бие, – ва́м не уда́стся!
и е́сли вы́ мне́ объявите войну́, то́ я́ бу́ду беспоща́ден.
В продолже́ние вечера я́ несколько ра́з наро́чно стара́лся вмеша́ться в и́х разгово́р, но́ она́ дово́льно су́хо встреча́ла мои́ замеча́ния, и я́ с притво́рной доса́дой наконе́ц удали́лся.
Княжна́ торжествова́ла; Грушницкий то́же.
Торжеству́йте, друзья́ мои́, торопитесь… ва́м недо́лго торжествова́ть!. .
Ка́к бы́ть?
у меня́ е́сть предчувствие… Знако́мясь с же́нщиной, я́ всегда́ безоши́бочно отга́дывал, бу́дет она́ меня́ люби́ть и́ли нет…
Остальну́ю ча́сть вечера я́ провёл во́зле Ве́ры и досы́та наговори́лся о старине… За что́ она́ меня́ так лю́бит, пра́во, не зна́ю!
Тем бо́лее что́ э́то одна́ же́нщина, кото́рая меня́ поняла́ соверше́нно, со все́ми мои́ми ме́лкими сла́бостями, дурны́ми страстями… Неуже́ли зло́ так привлека́тельно?. .
Мы́ вы́шли вме́сте с Грушницким; на у́лице о́н взя́л меня́ под ру́ку и после до́лгого молча́ния сказа́л:
– Ну́, что́?
«Ты́ глу́п», – хоте́л я́ ему́ отве́тить, но́ удержа́лся и то́лько пожа́л плеча́ми.
29-го ма́я.
Все э́ти дни́ я́ ни ра́зу не отступа́л от свое́й систе́мы.
Княжне́ начина́ет нра́виться мо́й разгово́р; я́ рассказа́л е́й не́которые из стра́нных слу́чаев мое́й жи́зни, и она́ начина́ет ви́деть во мне́ челове́ка необыкнове́нного.
Я́ смею́сь над всем на све́те, осо́бенно над чу́вствами: э́то начина́ет её пуга́ть.
Она́ при мне́ не сме́ет пуска́ться с Грушницким в сентимента́льные пре́ния и уже несколько ра́з отвеча́ла на его́ вы́ходки насме́шливой улы́бкой, но́ я́ вся́кий ра́з, ка́к Грушницкий подхо́дит к не́й, принима́ю смиренный ви́д и оставля́ю и́х вдвоём; в пе́рвый ра́з была́ она́ э́тому ра́да и́ли стара́лась показа́ть; во второй – рассерди́лась на меня́; в тре́тий – на Грушницкого.
– У ва́с о́чень мало самолю́бия!
– сказа́ла она́ мне́ вчера́.
– Отчего вы́ ду́маете, что́ мне́ веселе́е с Грушницким?
Я́ отвеча́л, что́ же́ртвую сча́стию прия́теля свои́м удовольствием…
– И мои́м, – приба́вила она́.
Я́ при́стально посмотре́л на неё и при́нял серьёзный ви́д.
Потом це́лый де́нь не говори́л с не́й ни слова… Ве́чером она́ была́ заду́мчива, ны́нче поутру́ у коло́дца ещё заду́мчивее.
Когда́ я́ подошёл к не́й, она́ рассе́янно слу́шала Грушницкого, кото́рый, ка́жется, восхища́лся приро́дой, но́ то́лько что́ зави́дела меня́, она́ ста́ла хохота́ть (о́чень некста́ти), пока́зывая, бу́дто меня́ не примеча́ет.
Я́ отошёл подальше и укра́дкой ста́л наблюда́ть за не́й: она́ отверну́лась от своего́ собесе́дника и зевну́ла два́ ра́за.
Реши́тельно Грушницкий е́й надое́л.
Ещё два́ дня́ не бу́ду с не́й говори́ть.
3-го ию́ня.
Я́ ча́сто себя́ спра́шиваю, заче́м я́ так упо́рно добива́юсь любви́ моло́денькой де́вочки, кото́рую обольсти́ть я́ не хочу́ и на кото́рой никогда́ не женю́сь?
К чему́ э́то же́нское коке́тство?
Ве́ра меня́ лю́бит бо́льше, чем княжна́ Ме́ри бу́дет люби́ть когда́-нибудь; е́сли б она́ мне́ каза́лась непобеди́мой краса́вицей, то́, мо́жет бы́ть, я́ бы завлёкся тру́дностью предприятия…
Но́ ничу́ть не быва́ло!
Сле́довательно, э́то не та́ беспоко́йная потре́бность любви́, кото́рая на́с му́чит в пе́рвые го́ды мо́лодости, броса́ет на́с от одно́й же́нщины к друго́й, пока́ мы́ найдём таку́ю, кото́рая на́с терпе́ть не мо́жет: ту́т начина́ется на́ше постоя́нство – и́стинная бесконе́чная стра́сть, кото́рую математи́чески мо́жно вы́разить ли́нией, па́дающей из то́чки в простра́нство; секре́т э́той бесконе́чности – то́лько в невозмо́жности дости́чь цели, то́ е́сть конца́.
Из чего́ же я́ хлопочу́?
Из за́висти к Грушницкому?
Бедня́жка!
о́н во́все её не заслу́живает.
Или э́то сле́дствие того́ скве́рного, но́ непобеди́мого чу́вства, кото́рое заставля́ет на́с уничтожа́ть сла́дкие заблужде́ния бли́жнего, что́б име́ть ме́лкое удово́льствие сказа́ть ему́, когда́ о́н в отча́янии бу́дет спра́шивать, чему́ о́н до́лжен ве́рить: «Мо́й дру́г, со мно́й было то́ же са́мое, и ты́ ви́дишь, одна́ко, я́ обе́даю, ужина́ю и сплю́ преспоко́йно и, наде́юсь, суме́ю умере́ть без кри́ка и слез!»
А́ ведь е́сть необъя́тное наслажде́ние в облада́нии молодо́й, едва́ распусти́вшейся души!
Она́ ка́к цвето́к, кото́рого лу́чший арома́т испаря́ется навстре́чу пе́рвому лучу́ со́лнца; его́ надо сорва́ть в э́ту мину́ту и, подыша́в и́м досы́та, бро́сить на доро́ге: аво́сь кто́-нибудь подни́мет!
Я́ чу́вствую в себе́ э́ту ненасы́тную жа́дность, поглоща́ющую все, что́ встреча́ется на пути́; я́ смотрю́ на страда́ния и ра́дости други́х то́лько в отноше́нии к себе́, ка́к на пищу, подде́рживающую мои́ душе́вные си́лы.
Са́м я́ бо́льше неспосо́бен безу́мствовать под влия́нием стра́сти; честолю́бие у меня́ пода́влено обстоя́тельствами, но́ оно́ прояви́лось в другом ви́де, и́бо честолю́бие е́сть не что́ ино́е, ка́к жа́жда вла́сти, а́ пе́рвое моё удово́льствие – подчиня́ть мое́й воле все, что́ меня́ окружа́ет; возбужда́ть к себе́ чу́вство любви́, пре́данности и стра́ха – не е́сть ли пе́рвый при́знак и велича́йшее торжество́ вла́сти?
Бы́ть для кого́-нибудь причи́ною страда́ний и ра́достей, не име́я на то́ никако́го положи́тельного права, – не са́мая ли э́то сла́дкая пища нашей го́рдости?
А́ что́ тако́е сча́стие?
Насы́щенная го́рдость.
Е́сли б я́ почита́л себя́ лу́чше, могу́щественнее все́х на све́те, я́ бы́л бы сча́стлив; е́сли б все меня́ люби́ли, я́ в себе́ нашёл бы бесконе́чные исто́чники любви́.
Зло́ порожда́ет зло́; пе́рвое страда́ние даёт поня́тие о удово́льствии му́чить друго́го; иде́я зла́ не мо́жет войти́ в голову челове́ка без того́, что́б о́н не захоте́л приложи́ть её к действи́тельности: иде́и – созда́ния органи́ческие, сказа́л кто́-то: и́х рожде́ние даёт уже и́м фо́рму, и э́та фо́рма е́сть де́йствие; то́т, в чье́й голове́ роди́лось бо́льше иде́й, то́т бо́льше други́х де́йствует; от э́того ге́ний, прико́ванный к чино́вническому столу́, до́лжен умере́ть и́ли сойти́ с ума́, то́чно так же, ка́к челове́к с могу́чим телосложе́нием, при сидя́чей жи́зни и скро́мном поведе́нии, умира́ет от апоплекси́ческого уда́ра.
Стра́сти не что́ ино́е, ка́к иде́и при пе́рвом своём разви́тии: они́ принадле́жность ю́ности сердца, и глупе́ц то́т, кто́ ду́мает целую жи́знь и́ми волнова́ться: мно́гие споко́йные реки начина́ются шу́мными водопа́дами, а́ ни одна́ не ска́чет и не пе́нится до самого моря.
Но́ э́то споко́йствие ча́сто при́знак вели́кой, хотя́ скры́той си́лы; полнота́ и глубина́ чу́вств и мы́слей не допуска́ет бе́шеных поры́вов: душа, страда́я и наслажда́ясь, даёт во всем себе́ стро́гий отчёт и убежда́ется в то́м, что́ так должно; она́ зна́ет, что́ без гро́з постоя́нный зно́й со́лнца её иссу́шит; она́ проника́ется свое́й со́бственной жи́знью, – леле́ет и нака́зывает себя́, ка́к любимого ребёнка.
То́лько в э́том вы́сшем состоя́нии самопозна́ния челове́к мо́жет оцени́ть правосу́дие Божие.
Перечи́тывая э́ту страни́цу, я́ замеча́ю, что́ далеко́ отвлёкся от своего́ предмета… Но́ что́ за нужда́?. .
Ведь э́тот журна́л пишу́ я́ для себя́, и, сле́дственно, все, что́ я́ в него́ ни бро́шу, бу́дет со вре́менем для меня́ драгоце́нным воспомина́нием.
Пришёл Грушницкий и бро́сился мне́ на ше́ю, – о́н произведён в офице́ры.
Мы́ вы́пили шампа́нского.
До́ктор Вернер вошёл вслед за ни́м.
– Я́ ва́с не поздравля́ю, – сказа́л о́н Грушницкому.
– Отчего?
– Оттого́, что́ солда́тская шине́ль к ва́м о́чень идёт, и призна́йтесь, что́ арме́йский пехо́тный мунди́р, сши́тый зде́сь, на во́дах, не прида́ст ва́м ничего́ интересного… Ви́дите ли, вы́ до си́х по́р бы́ли исключе́нием, а́ тепе́рь подойдёте под общее пра́вило.
– Толку́йте, толку́йте, до́ктор!
вы́ мне́ не помеша́ете ра́доваться.
О́н не зна́ет, – приба́вил Грушницкий мне́ на ухо́, – сколько наде́жд прида́ли мне́ э́ти эполеты… О эполе́ты, эполе́ты!
ва́ши звёздочки, путеводи́тельные звездочки… Не́т!
я́ тепе́рь соверше́нно сча́стлив.
– Ты́ идёшь с на́ми гуля́ть к прова́лу?
– спроси́л я́ его́.
– Я́?
ни за что́ не покажу́сь княжне́, пока́ не готов бу́дет мунди́р.
– Прика́жешь е́й объяви́ть о твое́й ра́дости?. .
– Не́т, пожа́луйста, не говори… Я́ хочу́ её удивить…
– Скажи́ мне́, одна́ко, ка́к твои́ дела с не́й?
О́н смути́лся и заду́мался: ему́ хоте́лось похва́статься, солга́ть – и было со́вестно, а́ вме́сте с э́тим было сты́дно призна́ться в и́стине.
– Ка́к ты́ ду́маешь, лю́бит ли она́ тебя́?
– Лю́бит ли?
Поми́луй, Печорин, каки́е у тебя́ поня́тия!. .
ка́к мо́жно так ско́ро?. .
Да е́сли да́же она́ и лю́бит, то́ поря́дочная же́нщина э́того не скажет…
– Хорошо́!
И, вероя́тно, по-тво́ему, поря́дочный челове́к до́лжен то́же молча́ть о свое́й стра́сти?. .
– Э́х, бра́тец!
на все е́сть мане́ра; мно́гое не говори́тся, а́ отгадывается…
– Э́то правда… То́лько любо́вь, кото́рую мы́ чита́ем в глаза́х, ни к чему́ же́нщину не обя́зывает, тогда́ ка́к слова… Береги́сь, Грушницкий, она́ тебя́ надувает…
– Она́?. .
– отвеча́л о́н, подня́в глаза к небу и самодово́льно улыбну́вшись, – мне́ жа́ль тебя́, Печорин!. .
О́н ушёл.
Ве́чером многочи́сленное о́бщество отпра́вилось пешко́м к прова́лу.
По мне́нию зде́шних учёных, э́тот прова́л не что́ ино́е, ка́к уга́сший кра́тер; о́н нахо́дится на отло́гости Машука́, в версте́ от города.
К нему́ ведёт у́зкая тропи́нка ме́жду куста́рников и ска́л; взбира́ясь на го́ру, я́ пода́л ру́ку княжне́, и она́ её не покида́ла в продолже́ние це́лой прогу́лки.
Разгово́р на́ш начался́ злосло́вием: я́ ста́л перебира́ть прису́тствующих и отсу́тствующих на́ших знако́мых, снача́ла выка́зывал смешны́е, а́ после дурны́е и́х стороны.
Желчь моя взволнова́лась.
Я́ начал шутя́ – и око́нчил и́скренней зло́стью.
Сперва́ э́то её забавля́ло, а́ потом испуга́ло.
– Вы́ опа́сный челове́к!
– сказа́ла она́ мне́, – я́ бы лу́чше жела́ла попа́сться в лесу под но́ж уби́йцы, чем ва́м на язычок… Я́ ва́с прошу́ не шутя́: когда́ ва́м взду́мается обо мне́ говори́ть ду́рно, возьми́те лу́чше но́ж и заре́жьте меня́, – я́ ду́маю, э́то ва́м не бу́дет о́чень тру́дно.
– Ра́зве я́ похо́ж на уби́йцу?. .
– Вы́ хуже…
Я́ заду́мался на мину́ту и потом сказа́л, приня́в глубоко́ тро́нутый ви́д:
– Да, такова́ была́ моя у́часть с самого де́тства!
Все чита́ли на моем лице́ при́знаки дурны́х сво́йств, кото́рых не было; но́ и́х предполага́ли – и они́ роди́лись.
Я́ бы́л скро́мен – меня́ обвиня́ли в лука́встве: я́ ста́л скры́тен.
Я́ глубоко́ чу́вствовал добро и зло́; никто́ меня́ не ласка́л, все оскорбля́ли: я́ ста́л злопа́мятен; я́ бы́л угрю́м, – други́е де́ти веселы́ и болтли́вы; я́ чу́вствовал себя́ вы́ше и́х, – меня́ ста́вили ниже.
Я́ сде́лался зави́стлив.
Я́ бы́л готов люби́ть ве́сь ми́р, – меня́ никто́ не по́нял: и я́ вы́учился ненави́деть.
Моя бесцве́тная мо́лодость протекла́ в борьбе́ с собо́й и све́том; лу́чшие мои́ чу́вства, боя́сь насме́шки, я́ хорони́л в глубине́ сердца: они́ та́м и у́мерли.
Я́ говори́л пра́вду – мне́ не ве́рили: я́ начал обма́нывать; узна́в хорошо́ све́т и пружи́ны о́бщества, я́ ста́л иску́сен в нау́ке жи́зни и ви́дел, ка́к други́е без иску́сства сча́стливы, по́льзуясь да́ром те́ми вы́годами, кото́рых я́ так неутоми́мо добива́лся.
И тогда́ в груди мое́й роди́лось отча́яние – не то́ отча́яние, кото́рое ле́чат ду́лом пистоле́та, но́ холо́дное, бесси́льное отча́яние, прикры́тое любе́зностью и доброду́шной улы́бкой.
Я́ сде́лался нра́вственным кале́кой: одна́ полови́на души мое́й не существова́ла, она́ вы́сохла, испари́лась, умерла́, я́ её отрезал и бро́сил, – тогда́ ка́к друга́я шевели́лась и жила к услу́гам ка́ждого, и э́того никто́ не заме́тил, потому́ что́ никто́ не зна́л о существова́нии поги́бшей её полови́ны; но́ вы́ тепе́рь во мне́ разбуди́ли воспомина́ние о не́й, и я́ ва́м прочёл её эпита́фию.
Мно́гим все вообще́ эпита́фии ка́жутся смешны́ми, но́ мне́ не́т, осо́бенно когда́ вспо́мню о то́м, что́ под ни́ми поко́ится.
Впро́чем, я́ не прошу́ ва́с разделя́ть моё мне́ние: е́сли моя вы́ходка ва́м ка́жется смешна́ – пожа́луйста, сме́йтесь: предупрежда́ю ва́с, что́ э́то меня́ не огорчи́т нима́ло.
В э́ту мину́ту я́ встре́тил её глаза: в ни́х бе́гали слезы; рука́ её, опира́ясь на мою, дрожа́ла; щеки пыла́ли; е́й было жа́ль меня́!
Сострада́ние – чу́вство, кото́рому покоря́ются так легко́ все же́нщины, – впусти́ло свои́ когти в её нео́пытное се́рдце.
Во все вре́мя прогу́лки она́ была́ рассе́янна, ни с ке́м не коке́тничала, – а́ э́то вели́кий при́знак!
Мы́ пришли́ к прова́лу; да́мы оста́вили свои́х кавале́ров, но́ она́ не покида́ла руки мое́й.
Остроты зде́шних де́нди её не смеши́ли; крутизна́ обры́ва, у кото́рого она́ стоя́ла, её не пугала, тогда́ ка́к други́е ба́рышни пища́ли и закрыва́ли глаза.
На возвра́тном пути́ я́ не возобновля́л на́шего печа́льного разгово́ра; но́ на пусты́е мои́ вопро́сы и шу́тки она́ отвеча́ла ко́ротко и рассе́янно.
– Люби́ли ли вы́?
– спроси́л я́ её наконе́ц.
Она́ посмотре́ла на меня́ при́стально, покача́ла голово́й – и опя́ть впа́ла в заду́мчивость: я́вно было, что́ е́й хоте́лось что́-то сказа́ть, но́ она́ не зна́ла, с чего́ нача́ть; её гру́дь волновалась… Ка́к бы́ть!
кисе́йный рука́в сла́бая защи́та, и электри́ческая и́скра пробежа́ла из мое́й руки в её ру́ку; все почти́ стра́сти начина́ются так, и мы́ ча́сто себя́ о́чень обма́нываем, ду́мая, что́ на́с же́нщина лю́бит за на́ши физи́ческие и́ли нра́вственные досто́инства; коне́чно, они́ приготовля́ют, располага́ют её се́рдце к приня́тию свяще́нного огня́, а́ всё-таки пе́рвое прикоснове́ние реша́ет де́ло.
– Не пра́вда ли, я́ была́ о́чень любе́зна сего́дня?
– сказа́ла мне́ княжна́ с принуждённой улы́бкой, когда́ мы́ возврати́лись с гуля́нья.
Мы́ расста́лись.
Она́ недово́льна собо́й; она́ себя́ обвиня́ет в холодности… О, э́то пе́рвое, гла́вное торжество́!
За́втра она́ захо́чет вознагради́ть меня́.
Я́ все э́то у́ж зна́ю наизу́сть – во́т что́ ску́чно!
4-го ию́ня.
Ны́нче я́ ви́дел Ве́ру.
Она́ заму́чила меня́ свое́ю ре́вностью.
Княжна́ взду́мала, ка́жется, е́й поверя́ть свои́ серде́чные та́йны: надо призна́ться, уда́чный вы́бор!
– Я́ отга́дываю, к чему́ все э́то кло́нится, – говори́ла мне́ Ве́ра, – лу́чше скажи́ мне́ про́сто тепе́рь, что́ ты́ её лю́бишь.
– Но́ е́сли я́ её не люблю́?
– То́ заче́м же её пресле́довать, трево́жить, волнова́ть её воображе́ние?. .
О, я́ тебя́ хорошо́ зна́ю!
Послу́шай, е́сли ты́ хо́чешь, что́б я́ тебе́ ве́рила, то́ приезжа́й че́рез неде́лю в Кислово́дск; послеза́втра мы́ переезжа́ем туда́.
Княги́ня остаётся зде́сь до́льше.
Найми́ кварти́ру ря́дом; мы́ бу́дем жи́ть в большо́м до́ме близ исто́чника, в мезони́не; внизу́ княги́ня Лиговская, а́ ря́дом е́сть до́м того́ же хозя́ина, кото́рый ещё не занят… Прие́дешь?. .
Я́ обеща́л – и то́т же де́нь посла́л заня́ть э́ту кварти́ру.
Грушницкий пришёл ко мне́ в ше́сть часо́в вечера и объяви́л, что́ за́втра бу́дет готов его́ мунди́р, ка́к ра́з к балу.
– Наконе́ц я́ бу́ду с не́й танцева́ть це́лый вечер… Во́т наговорю́сь!
– приба́вил о́н.
– Когда́ же ба́л?
– Да за́втра!
Ра́зве не зна́ешь?
Большо́й пра́здник, и зде́шнее нача́льство взя́лось его́ устроить…
– Пойдём на бульвар…
– Ни за что́, в э́той га́дкой шинели…
– Ка́к, ты́ её разлюби́л?. .
Я́ ушёл оди́н и, встре́тив княжну́ Ме́ри, позва́л её на мазу́рку.
Она́ каза́лась удивлена́ и обра́дована.
– Я́ ду́мала, что́ вы́ танцу́ете то́лько по необходи́мости, ка́к про́шлый ра́з, – сказа́ла она́, о́чень ми́ло улыбаясь…
Она́, ка́жется, во́все не замеча́ет отсу́тствия Грушницкого.
– Вы́ бу́дете за́втра прия́тно удивлены́, – сказа́л я́ е́й.
– Чем?
– Э́то секрет… на ба́ле вы́ са́ми догада́етесь.
Я́ око́нчил ве́чер у княги́ни; госте́й не было, кро́ме Ве́ры и одного́ презаба́вного старичка́.
Я́ бы́л в ду́хе, импровизи́ровал ра́зные необыкнове́нные исто́рии; княжна́ сиде́ла про́тив меня́ и слу́шала мо́й вздо́р с таки́м глубо́ким, напряжённым, да́же не́жным внима́нием, что́ мне́ ста́ло со́вестно.
Куда́ дева́лась её жи́вость, её коке́тство, её капри́зы, её де́рзкая ми́на, презри́тельная улы́бка, рассе́янный взгля́д?. .
Ве́ра все э́то заме́тила: на её боле́зненном лице́ изобража́лась глубо́кая гру́сть; она́ сиде́ла в тени у окна, погружа́ясь в широ́кие кресла… Мне́ ста́ло жа́ль ее…
Тогда́ я́ рассказа́л всю́ драмати́ческую исто́рию на́шего знако́мства с не́й, нашей любви́, – разуме́ется, прикры́в все э́то вы́мышленными имена́ми.
Я́ так жи́во изобрази́л мою не́жность, мои́ беспоко́йства, восто́рги; я́ в тако́м вы́годном све́те вы́ставил её посту́пки, хара́ктер, что́ она́ понево́ле должна была́ прости́ть мне́ моё коке́тство с княжно́й.
Она́ вста́ла, подсе́ла к на́м, оживилась… и мы́ то́лько в два́ часа ночи вспо́мнили, что́ доктора веля́т ложи́ться спа́ть в оди́ннадцать.
5-го ию́ня.
За полчаса́ до ба́ла яви́лся ко мне́ Грушницкий в по́лном сия́нии арме́йского пехо́тного мунди́ра.
К тре́тьей пу́говице пристёгнута была́ бро́нзовая цепо́чка, на кото́рой висе́л двойно́й лорне́т; эполе́ты неимове́рной величины бы́ли за́гнуты кве́рху в ви́де кры́лышек аму́ра; сапоги́ его́ скрыпели; в ле́вой руке́ держа́л о́н кори́чневые ла́йковые перча́тки и фура́жку, а́ пра́вою взбива́л ежемину́тно в ме́лкие ку́дри завитой хохо́л.
Самодовольствие и вме́сте не́которая неуве́ренность изобража́лись на его́ лице́; его́ пра́здничная нару́жность, его́ го́рдая похо́дка заста́вили бы меня́ расхохота́ться, е́сли бы э́то было согла́сно с мои́ми наме́рениями.
О́н бро́сил фура́жку с перча́тками на сто́л и начал обтя́гивать фа́лды и поправля́ться перед зе́ркалом; чёрный огро́мный плато́к, навёрнутый на высоча́йший подгалстушник, кото́рого щети́на подде́рживала его́ подборо́док, высо́вывался на полвершка из-за воротника́; ему́ показа́лось мало: о́н вы́тащил его́ кве́рху до уше́й; от э́той тру́дной рабо́ты, – и́бо воротни́к мунди́ра бы́л о́чень у́зок и беспоко́ен, – лицо́ его́ нали́лось кро́вью.
– Ты́, говоря́т, э́ти дни́ ужа́сно волочи́лся за мое́й княжно́й?
– сказа́л о́н дово́льно небре́жно и не гля́дя на меня́.
– Где́ на́м, дурака́м, ча́й пи́ть!
– отвеча́л я́ ему́, повторя́я любимую погово́рку одного́ из са́мых ло́вких пове́с про́шлого времени, воспе́того не́когда Пушкиным.
– Скажи-ка, хорошо́ на мне́ сиди́т мунди́р?. .
Ох, проклятый жи́д!. .
ка́к под мы́шками ре́жет!. .
Не́т ли у тебя́ духов?
– Поми́луй, чего́ тебе́ ещё?
от тебя́ и так у́ж несёт ро́зовой помадой…
– Ничего́.
Дай-ка сюда…
О́н нали́л себе́ полсклянки за га́лстук, в носово́й плато́к, на рукава́.
– Ты́ бу́дешь танцева́ть?
– спроси́л о́н.
– Не ду́маю.
– Я́ бою́сь, что́ мне́ с княжно́й придётся начина́ть мазу́рку, – я́ не зна́ю почти́ ни одно́й фигуры…
– А́ ты́ зва́л её на мазу́рку?
– Не́т еще…
– Смотри́, что́б тебя́ не предупредили…
– В самом де́ле?
– сказа́л о́н, уда́рив себя́ по лбу́.
– Прощай… пойду́ дожида́ться её у подъе́зда.
– О́н схвати́л фура́жку и побежа́л.
Че́рез полчаса́ и я́ отпра́вился.
На у́лице было темно́ и пу́сто; вокру́г Собра́ния и́ли тракти́ра, ка́к уго́дно, тесни́лся наро́д; окна его́ свети́лись; зву́ки полково́й му́зыки доноси́л ко мне́ вече́рний ве́тр.
Я́ шёл ме́дленно; мне́ было грустно… Неуже́ли, ду́мал я́, моё еди́нственное назначе́ние на земле́ – разруша́ть чужи́е наде́жды?
С те́х по́р ка́к я́ живу́ и де́йствую, судьба́ ка́к-то всегда́ приводи́ла меня́ к развя́зке чужи́х дра́м, ка́к бу́дто без меня́ никто́ не мо́г бы ни умере́ть, ни прийти́ в отча́яние!
Я́ бы́л необходи́мое лицо́ пя́того а́кта; нево́льно я́ разы́грывал жа́лкую ро́ль палача́ и́ли преда́теля.
Каку́ю цель име́ла на э́то судьба́?. .
У́ж не назна́чен ли я́ е́й в сочини́тели меща́нских траге́дий и семе́йных рома́нов – и́ли в сотру́дники поставщику́ повесте́й, наприме́р, для «Библиоте́ки для чте́ния»?. .
Почему́ зна́ть?. .
Мало ли люде́й, начина́я жи́знь, ду́мают ко́нчить её, ка́к Алекса́ндр Вели́кий и́ли ло́рд Байрон, а́ ме́жду те́м це́лый ве́к остаю́тся титуля́рными сове́тниками?. .
Войдя́ в за́лу, я́ спря́тался в толпе́ мужчи́н и начал де́лать свои́ наблюде́ния.
Грушницкий стоя́л во́зле княжны́ и что́-то говори́л с большим жа́ром; она́ его́ рассе́янно слу́шала, смотре́ла по сторона́м, приложи́в ве́ер к гу́бкам; на лице́ её изобража́лось нетерпе́ние, глаза её иска́ли кругом кого́-то; я́ тихонько подошёл сза́ди, что́б подслу́шать и́х разгово́р.
– Вы́ меня́ му́чите, княжна́!
– говори́л Грушницкий, – вы́ ужа́сно перемени́лись с те́х по́р, ка́к я́ ва́с не видал…
– Вы́ та́кже перемени́лись, – отвеча́ла она́, бро́сив на него́ бы́стрый взгля́д, в кото́ром о́н не умел разобра́ть та́йной насме́шки.
– Я́?
я́ перемени́лся?. .
О, никогда́!
Вы́ зна́ете, что́ э́то невозмо́жно!
Кто́ ви́дел ва́с одна́жды, то́т наве́ки унесёт с собо́й ва́ш боже́ственный о́браз.
– Перестаньте…
– Отчего же вы́ тепе́рь не хоти́те слу́шать того́, чему́ ещё неда́вно, и так ча́сто, внима́ли благоскло́нно?. .
– Потому́ что́ я́ не люблю́ повторе́ний, – отвеча́ла она́, смеясь…
– О, я́ го́рько оши́бся!. .
Я́ ду́мал, безу́мный, что́ по кра́йней ме́ре э́ти эполе́ты даду́т мне́ пра́во надеяться… Не́т, лу́чше бы мне́ ве́к оста́ться в э́той презре́нной солда́тской шине́ли, кото́рой, мо́жет бы́ть, я́ бы́л обя́зан ва́шим вниманием…
– В самом де́ле, ва́м шине́ль гора́здо бо́лее к лицу…
В э́то вре́мя я́ подошёл и поклони́лся княжне́; она́ немно́жко покрасне́ла и бы́стро проговори́ла:
– Не пра́вда ли, мсьё Печорин, что́ се́рая шине́ль гора́здо бо́льше идёт к мсьё Грушницкому?. .
– Я́ с ва́ми не согла́сен, – отвеча́л я́, – в мунди́ре о́н ещё моложа́вее.
Грушницкий не вы́нес э́того уда́ра; ка́к все ма́льчики, о́н име́ет прете́нзию бы́ть старико́м; о́н ду́мает, что́ на его́ лице́ глубо́кие следы́ страсте́й заменя́ют отпеча́ток лет.
О́н на меня́ бро́сил бе́шеный взгля́д, то́пнул ного́ю и отошёл про́чь.
– А́ призна́йтесь, – сказа́л я́ княжне́, – что́ хотя́ о́н всегда́ бы́л о́чень смешо́н, но́ ещё неда́вно о́н ва́м каза́лся интересен… в се́рой шине́ли?. .
Она́ потупи́ла глаза и не отвеча́ла.
Грушницкий це́лый ве́чер пресле́довал княжну́, танцева́л и́ли с не́й, и́ли vis-а-vis; о́н пожира́л её глаза́ми, вздыха́л и надоеда́л е́й мольба́ми и упрёками.
После тре́тьей кадри́ли она́ его́ у́ж ненави́дела.
– Я́ э́того не ожида́л от тебя́, – сказа́л о́н, подойдя́ ко мне́ и взя́в меня́ за ру́ку.
– Чего́?
– Ты́ с не́й танцу́ешь мазу́рку?
– спроси́л о́н торже́ственным го́лосом.
– Она́ мне́ призналась…
– Ну́, так что́ ж?
А́ ра́зве э́то секре́т?
– Разумеется… Я́ до́лжен бы́л э́того ожида́ть от девчонки… от кокетки… У́ж я́ отомщу́!
– Пеня́й на свою́ шине́ль и́ли на свои́ эполе́ты, а́ заче́м же обвиня́ть её?
Чем она́ винова́та, что́ ты́ е́й бо́льше не нра́вишься?. .
– Заче́м же подава́ть наде́жды?
– Заче́м же ты́ наде́ялся?
Жела́ть и добива́ться чего́-нибудь – понима́ю, а́ кто́ ж наде́ется?
– Ты́ вы́играл пари – то́лько не совсе́м, – сказа́л о́н, зло́бно улыба́ясь.
Мазу́рка начала́сь.
Грушницкий выбира́л одну́ то́лько княжну́, други́е кавале́ры помину́тно её выбира́ли; э́то я́вно бы́л за́говор про́тив меня́; те́м лу́чше: е́й хо́чется говори́ть со мно́й, е́й меша́ют, – е́й захо́чется вдво́е бо́лее.
Я́ ра́за два́ пожа́л её ру́ку; во второй ра́з она́ её вы́дернула, не говоря́ ни слова.
– Я́ ду́рно бу́ду спа́ть э́ту но́чь, – сказа́ла она́ мне́, когда́ мазу́рка ко́нчилась.
– Э́тому винова́т Грушницкий.
– О не́т!
– И лицо́ её ста́ло так заду́мчиво, так гру́стно, что́ я́ да́л себе́ сло́во в э́тот ве́чер непреме́нно поцелова́ть её ру́ку.
Ста́ли разъезжа́ться.
Сажа́я княжну́ в каре́ту, я́ бы́стро прижа́л её ма́ленькую ру́чку к губа́м свои́м.
Было темно́, и никто́ не мо́г э́того ви́деть.
Я́ возврати́лся в за́лу о́чень дово́лен собо́й.
За большим столо́м ужина́ла молодёжь, и ме́жду ни́ми Грушницкий.
Когда́ я́ вошёл, все замолча́ли: ви́дно, говори́ли обо мне́.
Мно́гие с проше́дшего ба́ла на меня́ ду́ются, осо́бенно драгу́нский капита́н, а́ тепе́рь, ка́жется, реши́тельно составля́ется про́тив меня́ вражде́бная ша́йка под кома́ндой Грушницкого.
У него́ тако́й го́рдый и хра́брый вид…
О́чень ра́д; я́ люблю́ враго́в, хотя́ не по-христиа́нски.
Они́ меня́ забавля́ют, волну́ют мне́ кро́вь.
Бы́ть всегда́ настороже́, лови́ть ка́ждый взгля́д, значе́ние ка́ждого слова, уга́дывать наме́рения, разруша́ть за́говоры, притворя́ться обма́нутым, и вдру́г одни́м толчко́м опроки́нуть все огро́мное и многотру́дное зда́ние из хи́тростей и за́мыслов, – во́т что́ я́ называ́ю жи́знью.
В продолже́ние ужина Грушницкий шепта́лся и переми́гивался с драгу́нским капита́ном.
6-го ию́ня.
Ны́нче поутру́ Ве́ра уе́хала с му́жем в Кислово́дск.
Я́ встре́тил и́х каре́ту, когда́ шёл к княги́не Лиговской.
Она́ мне́ кивну́ла голово́й: во взгля́де её бы́л упрёк.
Кто́ ж винова́т?
заче́м она́ не хо́чет да́ть мне́ случай ви́деться с не́й наедине́?
Любо́вь, ка́к ого́нь, – без пищи га́снет.
Аво́сь ре́вность сде́лает то́, чего́ не могли́ мои́ про́сьбы.
Я́ сиде́л у княги́ни би́тый ча́с.
Ме́ри не вы́шла, – больна́.
Ве́чером на бульва́ре её не было.
Вно́вь соста́вившаяся ша́йка, вооружённая лорне́тами, приняла́ в самом де́ле гро́зный ви́д.
Я́ ра́д, что́ княжна́ больна́: они́ сде́лали бы е́й каку́ю-нибудь де́рзость.
У Грушницкого растрёпанная причёска и отча́янный ви́д; о́н, ка́жется, в самом де́ле огорчён, осо́бенно самолю́бие его́ оскорблено́; но́ ведь е́сть же лю́ди, в кото́рых да́же отча́яние заба́вно!. .
Возвратясь домо́й, я́ заме́тил, что́ мне́ чего́-то недостаёт.
Я́ не вида́л её!
Она́ больна́!
У́ж не влюби́лся ли я́ в самом де́ле?. .
Како́й вздо́р!
7-го ию́ня.
В оди́ннадцать часо́в утра – ча́с, в кото́рый княги́ня Лиговская обыкнове́нно поте́ет в Ермо́ловской ва́нне, – я́ шёл ми́мо её дома.
Княжна́ сиде́ла заду́мчиво у окна; уви́дев меня́, вскочи́ла.
Я́ вошёл в переднюю; люде́й никого́ не было, и я́ без докла́да, по́льзуясь свобо́дой зде́шних нра́вов, пробрался в гости́ную.
Ту́склая бле́дность покрыва́ла ми́лое лицо́ княжны́.
Она́ стоя́ла у фортепья́но, опёршись одно́й руко́й на спи́нку кре́сел: э́та рука́ чуть-чу́ть дрожа́ла; я́ ти́хо подошёл к не́й и сказа́л:
– Вы́ на меня́ сердитесь?. .
Она́ подняла́ на меня́ то́мный, глубо́кий взо́р и покача́ла голово́й; её губы хоте́ли проговори́ть что́-то – и не могли́; глаза напо́лнились слеза́ми; она́ опусти́лась в кре́сла и закры́ла лицо́ рука́ми.
– Что́ с ва́ми?
– сказа́л я́, взя́в её ру́ку.
– Вы́ меня́ не уважа́ете!. .
О!
Оста́вьте меня́!. .
Я́ сде́лал несколько шагов… Она́ вы́прямилась в кре́слах, глаза её засверкали…
Я́ останови́лся, взя́вшись за ру́чку двери, и сказа́л:
– Прости́те меня́, княжна́!
Я́ поступи́л ка́к безумец… э́того в друго́й ра́з не случи́тся: я́ приму свои́ меры… Заче́м ва́м зна́ть то́, что́ происходи́ло до си́х по́р в душе мое́й?
Вы́ э́того никогда́ не узнаете, и те́м лу́чше для ва́с.
Проща́йте.
Уходя́, мне́ ка́жется, я́ слы́шал, что́ она́ пла́кала.
Я́ до вечера броди́л пешко́м по окре́стностям Машука́, утоми́лся ужа́сно и, пришедши домо́й, бро́сился на посте́ль в совершенном изнеможе́нии.
Ко мне́ зашёл Вернер.
– Пра́вда ли, – спроси́л о́н, – что́ вы́ женитесь на княжне́ Лиговской?
– А́ что́?
– Ве́сь го́род говори́т; все мои́ больны́е заняты э́той ва́жной но́востью, а́ у́ж э́ти больны́е тако́й наро́д: все зна́ют!
«Э́то шу́тки Грушницкого!» – поду́мал я́.
– Что́б ва́м доказа́ть, до́ктор, ло́жность э́тих слухов, объявля́ю ва́м по секре́ту, что́ за́втра я́ переезжа́ю в Кисловодск…
– И княги́ня та́кже?. .
– Не́т, она́ остаётся ещё на неде́лю здесь…
– Так вы́ не женитесь?. .
– До́ктор, до́ктор!
посмотрите на меня́: неуже́ли я́ похо́ж на жениха́ и́ли на что́-нибудь подо́бное?
– Я́ э́того не говорю… но́ вы́ зна́ете, е́сть случаи… – приба́вил о́н, хитро́ улыба́ясь, – в кото́рых благоро́дный челове́к обя́зан жени́ться, и е́сть ма́меньки, кото́рые по кра́йней ме́ре не предупрежда́ют э́тих случаев… Ита́к, я́ ва́м сове́тую, ка́к прия́тель, бы́ть осторо́жнее.
Зде́сь, на во́дах, преопасный во́здух: сколько я́ ви́дел прекра́сных молоды́х люде́й, досто́йных лу́чшей участи и уезжа́вших отсю́да пря́мо под венец… Да́же, пове́рите ли, меня́ хоте́ли жени́ть!
Именно одна́ уе́здная ма́менька, у кото́рой до́чь была́ о́чень бледна́.
Я́ име́л несча́стие сказа́ть е́й, что́ цве́т лица возврати́тся после сва́дьбы; тогда́ она́ со слеза́ми благода́рности предложи́ла мне́ ру́ку свое́й до́чери и все своё состоя́ние – пятьдеся́т ду́ш, ка́жется.
Но́ я́ отвеча́л, что́ я́ к э́тому не способен…
Вернер ушёл в по́лной уве́ренности, что́ о́н меня́ предостерёг.
Из сло́в его́ я́ заме́тил, что́ про меня́ и княжну́ у́ж распу́щены в го́роде ра́зные дурны́е слу́хи: э́то Грушницкому да́ром не пройдёт!
10-го ию́ня.
Во́т у́ж три́ дни́, ка́к я́ в Кислово́дске.
Ка́ждый де́нь ви́жу Ве́ру у коло́дца и на гуля́нье.
У́тром, просыпа́ясь, сажу́сь у окна и навожу́ лорне́т на её балко́н; она́ давно́ у́ж оде́та и ждёт усло́вного зна́ка; мы́ встреча́емся, бу́дто неча́янно, в саду, кото́рый от на́ших домо́в спуска́ется к коло́дцу.
Живи́тельный го́рный во́здух возврати́л е́й цве́т лица и си́лы.
Неда́ром Нарза́н называ́ется богаты́рским ключо́м.
Зде́шние жи́тели утвержда́ют, что́ во́здух Кислово́дска располага́ет к любви́, что́ зде́сь быва́ют развя́зки все́х рома́нов, кото́рые когда́-либо начина́лись у подо́швы Машука́.
И в самом де́ле, зде́сь все ды́шит уедине́нием; зде́сь все таи́нственно – и густы́е сени ли́повых алле́й, склоня́ющихся над пото́ком, кото́рый с шу́мом и пе́ною, па́дая с плиты на плиту́, проре́зывает себе́ пу́ть ме́жду зелене́ющими гора́ми, и уще́лья, по́лные мгло́ю и молча́нием, кото́рых ве́тви разбегаются отсю́да во все стороны, и све́жесть аромати́ческого во́здуха, отягощённого испаре́ниями высо́ких ю́жных тра́в и бе́лой ака́ции, и постоя́нный, сладостно-усыпительный шу́м студёных ручьев, кото́рые, встретясь в конце́ доли́ны, бегу́т дру́жно вза́пуски и наконе́ц кида́ются в Подкумок.
С э́той стороны уще́лье ши́ре и превраща́ется в зелёную лощи́ну; по не́й вьётся пы́льная дорога.
Вся́кий ра́з, ка́к я́ на неё взгляну́, мне́ все ка́жется, что́ е́дет каре́та, а́ из окна каре́ты выгля́дывает ро́зовое ли́чико.
У́ж мно́го каре́т прое́хало по э́той доро́ге, – а́ то́й все не́т.
Слобо́дка, кото́рая за кре́постью, насели́лась; в рестора́ции, постро́енной на холме́, в не́скольких шага́х от мое́й кварти́ры, начина́ют мелька́ть ве́чером огни́ сквозь двойно́й ря́д тополе́й; шу́м и зво́н стака́нов раздаю́тся до по́здней ночи.
Нигде́ так мно́го не пью́т кахети́нского вина и минера́льной воды, ка́к зде́сь.
Но́ сме́шивать два́ э́ти ремесла
Е́сть тьма́ охо́тников – я́ не из и́х числа.
Грушницкий с свое́й ша́йкой бушу́ет ка́ждый де́нь в тракти́ре и со мно́й почти́ не кла́няется.
О́н то́лько вчера́ прие́хал, а́ успе́л уже поссо́риться с тремя́ старика́ми, кото́рые хоте́ли пре́жде его́ се́сть в ва́нну: реши́тельно – несча́стия развива́ют в нем вои́нственный ду́х.
11-го ию́ня.
Наконе́ц они́ прие́хали.
Я́ сиде́л у окна, когда́ услы́шал сту́к и́х каре́ты: у меня́ се́рдце вздрогнуло… Что́ же э́то тако́е?
Неу́жто я́ влюблён?
Я́ так глу́по со́здан, что́ э́того мо́жно от меня́ ожида́ть.
Я́ у ни́х обе́дал.
Княги́ня на меня́ смо́трит о́чень не́жно и не отхо́дит от дочери… пло́хо!
Зато́ Ве́ра ревну́ет меня́ к княжне́: доби́лся же я́ э́того благополу́чия!
Чего́ же́нщина не сде́лает, что́б огорчи́ть сопе́рницу?
Я́ по́мню, одна́ меня́ полюби́ла за то́, что́ я́ люби́л другу́ю.
Не́т ничего́ парадокса́льнее же́нского ума́: же́нщин тру́дно убеди́ть в чем-нибудь, надо и́х довести́ до того́, что́б они́ убеди́ли себя́ са́ми; поря́док доказа́тельств, кото́рыми они́ уничтожа́ют свои́ предупрежде́ния, о́чень оригина́лен; что́б вы́учиться и́х диале́ктике, надо опроки́нуть в уме́ своём все шко́льные пра́вила ло́гики.
Наприме́р, спо́соб обыкнове́нный:
Э́тот челове́к лю́бит меня́; но́ я́ за́мужем: сле́довательно, не должна его́ люби́ть.
Спо́соб же́нский:
Я́ не должна его́ люби́ть, и́бо я́ за́мужем; но́ о́н меня́ лю́бит, – следовательно…
Ту́т несколько то́чек, и́бо рассу́док уже ничего́ не говори́т, а́ говоря́т бо́льшею ча́стью: язы́к, глаза и вслед за ни́ми се́рдце, е́сли оно́ име́ется.
Что́, е́сли когда́-нибудь э́ти запи́ски попаду́тся на глаза же́нщине?
«Клевета́!» – закричи́т она́ с негодова́нием.
С те́х по́р ка́к поэ́ты пи́шут и же́нщины и́х чита́ют (за что́ и́м глубоча́йшая благода́рность), и́х столько ра́з называ́ли а́нгелами, что́ они́ в самом де́ле, в простоте́ душе́вной, пове́рили э́тому комплиме́нту, забыва́я, что́ те́ же поэ́ты за де́ньги велича́ли Нерона полубогом…
Некста́ти было бы мне́ говори́ть о ни́х с тако́ю зло́стью, – мне́, кото́рый, кро́ме и́х, на све́те ничего́ не лю́бит, – мне́, кото́рый всегда́ готов бы́л и́м же́ртвовать споко́йствием, честолю́бием, жизнию… Но́ ведь я́ не в припа́дке доса́ды и оскорблённого самолю́бия стара́юсь сдёрнуть с ни́х то́ волше́бное покрыва́ло, сквозь кото́рое ли́шь привы́чный взо́р проника́ет.
Не́т, все, что́ я́ говорю́ о ни́х, е́сть то́лько сле́дствие
Ума́ холо́дных наблюде́ний
И сердца го́рестных замет.
Же́нщины должны бы жела́ть, что́б все мужчи́ны и́х так же хорошо́ зна́ли, ка́к я́, потому́ что́ я́ люблю́ и́х во сто́ ра́з бо́льше с те́х по́р, ка́к и́х не бою́сь и пости́г и́х ме́лкие сла́бости.
Кста́ти: Вернер наме́дни сравни́л же́нщин с заколдо́ванным ле́сом, о кото́ром расска́зывает Тасс в своём «Освобождённом Иерусали́ме».
«То́лько приступи́, – говори́л о́н, – на тебя́ полетя́т со все́х сторо́н таки́е стра́хи, что́ бо́же упаси́: до́лг, го́рдость, прили́чие, общее мне́ние, насме́шка, презрение… Надо то́лько не смотре́ть, а́ идти́ пря́мо, – мало-пома́лу чудо́вища исчеза́ют, и открыва́ется пред тобо́й ти́хая и све́тлая поля́на, среди́ кото́рой цветёт зелёный ми́рт. Зато́ беда́, е́сли на пе́рвых шага́х се́рдце дро́гнет и обернёшься наза́д!»
12-го ию́ня.
Сего́дняшний ве́чер бы́л оби́лен происше́ствиями.
Вёрстах в трёх от Кислово́дска, в уще́лье, где́ протека́ет Подкумок, е́сть скала, называ́емая Кольцо́м; э́то – ворота, образо́ванные приро́дой; они́ подыма́ются на высо́ком холме́, и заходя́щее со́лнце сквозь ни́х броса́ет на ми́р сво́й после́дний пла́менный взгля́д.
Многочи́сленная кавалька́да отпра́вилась туда́ посмотре́ть на зака́т со́лнца сквозь ка́менное око́шко.
Никто́ из на́с, по пра́вде сказа́ть, не ду́мал о со́лнце.
Я́ е́хал во́зле княжны́; возвраща́ясь домо́й, надо было переезжа́ть Подкумок вбро́д.
Го́рные ре́чки, са́мые ме́лкие, опа́сны, осо́бенно те́м, что́ дно́ и́х – совершенный калейдоско́п: ка́ждый де́нь от напо́ра во́лн оно́ изменя́ется; где́ бы́л вчера́ ка́мень, та́м ны́нче я́ма.
Я́ взя́л под уздцы́ ло́шадь княжны́ и свёл её в во́ду, кото́рая не была́ вы́ше коле́н; мы́ тихонько ста́ли подвигаться на́искось про́тив тече́ния.
Изве́стно, что́, переезжа́я бы́стрые ре́чки, не должно смотре́ть на во́ду, и́бо тотча́с голова́ закружи́тся.
Я́ забы́л об э́том предвари́ть княжну́ Ме́ри.
Мы́ бы́ли у́ж на среди́не, в самой быстрине́, когда́ она́ вдру́г на седле́ покачну́лась.
«Мне́ ду́рно!» – проговори́ла она́ сла́бым голосом… Я́ бы́стро наклони́лся к не́й, обви́л руко́ю её ги́бкую та́лию.
«Смотрите наве́рх, – шепну́л я́ е́й, – э́то ничего́, то́лько не бо́йтесь; я́ с ва́ми».
Е́й ста́ло лу́чше; она́ хоте́ла освободи́ться от мое́й руки, но́ я́ ещё кре́пче обви́л её не́жный, мя́гкий ста́н; моя щека́ почти́ каса́лась её щеки; от неё ве́яло пла́менем.
– Что́ вы́ со мно́й де́лаете?
Бо́же мо́й!. .
Я́ не обраща́л внима́ние на её тре́пет и смуще́ние, и губы мои́ косну́лись её не́жной щёчки; она́ вздро́гнула, но́ ничего́ не сказа́ла; мы́ е́хали сза́ди: никто́ не вида́л.
Когда́ мы́ вы́брались на берег, то́ все пусти́лись ры́сью.
Княжна́ удержа́ла свою́ ло́шадь; я́ оста́лся во́зле неё; ви́дно было, что́ её беспоко́ило моё молча́ние, но́ я́ поклялся не говори́ть ни слова – из любопы́тства.
Мне́ хоте́лось ви́деть, ка́к она́ вы́путается из э́того затрудни́тельного положе́ния.
– Или вы́ меня́ презира́ете, и́ли о́чень любите!
– сказа́ла она́ наконе́ц го́лосом, в кото́ром бы́ли слезы.
– Мо́жет бы́ть, вы́ хоти́те посмея́ться надо мно́й, возмути́ть мою душу и потом оставить… Э́то было бы так по́дло, так ни́зко, что́ одно́ предположение… О не́т!
не пра́вда ли, – приба́вила она́ го́лосом не́жной дове́ренности, – не пра́вда ли, во мне́ не́т ничего́ тако́го, что́ бы исключа́ло уваже́ние?
Ва́ш де́рзкий поступок… я́ должна, я́ должна ва́м его́ прости́ть, потому́ что́ позволила… Отвеча́йте, говори́те же, я́ хочу́ слы́шать ва́ш го́лос!. .
– В после́дних слова́х было тако́е же́нское нетерпе́ние, что́ я́ нево́льно улыбну́лся; к сча́стию, начина́ло смеркаться… Я́ ничего́ не отвеча́л.
– Вы́ молчи́те?
– продолжа́ла она́, – вы́, мо́жет бы́ть, хоти́те, что́б я́ пе́рвая ва́м сказа́ла, что́ я́ ва́с люблю́?. .
Я́ молчал…
– Хоти́те ли э́того?
– продолжа́ла она́, бы́стро обратясь ко мне… В реши́тельности её взо́ра и голоса было что́-то страшное…
– Заче́м?
– отвеча́л я́, пожа́в плеча́ми.
Она́ уда́рила хлысто́м свою́ ло́шадь и пусти́лась во ве́сь ду́х по у́зкой, опа́сной доро́ге; э́то произошло́ так ско́ро, что́ я́ едва́ мо́г её догна́ть, и то́, когда́ у́ж она́ присоедини́лась к остально́му о́бществу.
До самого дома она́ говори́ла и смея́лась помину́тно.
В её движе́ниях было что́-то лихора́дочное; на меня́ не взгляну́ла ни ра́зу.
Все заме́тили э́ту необыкнове́нную весёлость.
И княги́ня внутренно ра́довалось, гля́дя на свою́ до́чку; а́ у до́чки про́сто нерви́ческий припа́док: она́ проведёт но́чь без сна́ и бу́дет пла́кать.
Э́та мы́сль мне́ доставля́ет необъя́тное наслажде́ние: е́сть минуты, когда́ я́ понима́ю Вампира… А́ ещё слыву́ до́брым ма́лым и добива́юсь э́того назва́ния!
Сле́зши с лошаде́й, да́мы вошли́ к княги́не; я́ бы́л взволно́ван и поскака́л в горы разве́ять мы́сли, толпи́вшиеся в голове́ мое́й.
Роси́стый ве́чер дыша́л упои́тельной прохла́дой.
Луна́ подыма́лась из-за тёмных верши́н.
Ка́ждый ша́г мое́й некованой ло́шади глу́хо раздава́лся в молча́нии уще́лий; у водопа́да я́ напои́л коня́, жа́дно вдохну́л в себя́ ра́за два́ све́жий во́здух ю́жной ночи и пусти́лся в обра́тный пу́ть.
Я́ е́хал че́рез слобо́дку.
Огни́ начина́ли угаса́ть в о́кнах; часовы́е на валу кре́пости и казаки́ на окре́стных пике́тах протяжно перекликались…
В одно́м из домо́в слобо́дки, постро́енном на краю обры́ва, заме́тил я́ чрезвыча́йное освеще́ние; по времена́м раздава́лся нестро́йный го́вор и кри́ки, изоблича́вшие вое́нную пиру́шку.
Я́ слез и подкра́лся к окну́; непло́тно притворённый ста́вень позво́лил мне́ ви́деть пиру́ющих и расслу́шать и́х слова.
Говори́ли обо мне́.
Драгунский капита́н, разгорячённый вино́м, уда́рил по столу́ кулако́м, тре́буя внима́ния.
– Господа, – сказа́л о́н, – э́то ни на что́ не похо́же.
Печорина надо проучи́ть!
Э́ти петербу́ргские слётки всегда́ зазнаются, пока́ и́х не уда́ришь по носу!
О́н ду́мает, что́ о́н то́лько оди́н и жи́л в све́те, оттого́ что́ но́сит всегда́ чи́стые перча́тки и вы́чищенные сапоги́.
– И что́ за надме́нная улы́бка!
А́ я́ уве́рен ме́жду те́м, что́ о́н тру́с, – да, тру́с!
– Я́ ду́маю то́ же, – сказа́л Грушницкий.
– О́н лю́бит отшу́чиваться.
Я́ ра́з ему́ таки́х вещей наговори́л, что́ друго́й бы меня́ изруби́л на ме́сте, а́ Печорин все обрати́л в смешну́ю сто́рону.
Я́, разуме́ется, его́ не вы́звал, потому́ что́ э́то было его́ де́ло; да не хоте́л и связываться…
– Грушницкий на него́ зо́л за то́, что́ о́н отби́л у него́ княжну́, – сказа́л кто́-то.
– Во́т ещё что́ взду́мали!
Я́, пра́вда, немно́жко волочи́лся за княжно́й, да и тотча́с отста́л, потому́ что́ не хочу́ жени́ться, а́ компромети́ровать де́вушку не в мои́х пра́вилах.
– Да я́ ва́с уверя́ю, что́ о́н перве́йший тру́с, то́ е́сть Печорин, а́ не Грушницкий, – о, Грушницкий молоде́ц, и прито́м о́н мо́й и́стинный дру́г!
– сказа́л опя́ть драгу́нский капита́н.
– Господа!
никто́ зде́сь его́ не защища́ет?
Никто́?
те́м лу́чше!
Хоти́те испыта́ть его́ хра́брость?
Э́то на́с позабавит…
– Хоти́м; то́лько ка́к?
– А́ во́т слу́шайте: Грушницкий на него́ осо́бенно сердит – ему́ пе́рвая ро́ль!
О́н придерётся к како́й-нибудь глу́пости и вы́зовет Печорина на дуэль… Погоди́те; во́т в этом-то и штука… Вы́зовет на дуэ́ль: хорошо́!
Все э́то – вы́зов, приготовле́ния, усло́вия – бу́дет ка́к мо́жно торже́ственнее и ужа́снее, – я́ за э́то беру́сь; я́ бу́ду твои́м секунда́нтом, мо́й бе́дный дру́г!
Хорошо́!
То́лько во́т где́ закорю́чка: в пистоле́ты мы́ не поло́жим пу́ль.
У́ж я́ ва́м отвеча́ю, что́ Печорин струси́т, – на шести́ шага́х и́х поста́влю, черт возьми́!
Согла́сны ли, господа?
– Сла́вно приду́мано!
согла́сны!
почему́ же не́т?
– раздалось со все́х сторо́н.
– А́ ты́, Грушницкий?
Я́ с тре́петом жда́л отве́та Грушницкого; холо́дная зло́сть овладе́ла мно́й при мы́сли, что́ е́сли б не случай, то́ я́ мо́г бы сде́латься посме́шищем э́тих дурако́в.
Е́сли б Грушницкий не согласи́лся, я́ бро́сился б ему́ на ше́ю.
Но́ после не́которого молча́ния о́н вста́л с своего́ места, протяну́л ру́ку капита́ну и сказа́л о́чень ва́жно: «Хорошо́, я́ согла́сен».
Тру́дно описа́ть восто́рг все́й честной компа́нии.
Я́ верну́лся домо́й, волну́емый двумя́ разли́чными чу́вствами.
Пе́рвое было гру́сть.
«За что́ они́ все меня́ ненави́дят? – ду́мал я́. – За что́? Оби́дел ли я́ кого́-нибудь? Не́т. Неуже́ли я́ принадлежу́ к числу́ те́х люде́й, кото́рых оди́н ви́д уже порожда́ет недоброжела́тельство?» И я́ чу́вствовал, что́ ядови́тая зло́сть мало-пома́лу наполня́ла мою душу.
«Береги́сь, господи́н Грушницкий! – говори́л я́, проха́живаясь вза́д и вперёд по ко́мнате. – Со мно́й э́так не шу́тят. Вы́ до́рого мо́жете заплати́ть за одобре́ние ва́ших глу́пых това́рищей. Я́ ва́м не игру́шка!. .»
Я́ не спа́л всю́ но́чь.
К утру я́ бы́л жёлт, ка́к помера́нец.
Поутру́ я́ встре́тил княжну́ у коло́дца.
– Вы́ больны́?
– сказа́ла она́, при́стально посмотре́в на меня́.
– Я́ не спа́л но́чь.
– И я́ также… я́ ва́с обвиняла… мо́жет бы́ть, напра́сно?
Но́ объясни́тесь, я́ могу́ ва́м прости́ть все…
– Все ли?. .
– Все… то́лько говори́те правду… то́лько скорее… Ви́дите ли, я́ мно́го ду́мала, стара́ясь объясни́ть, оправда́ть ва́ше поведе́ние; мо́жет бы́ть, вы́ бои́тесь препя́тствий со стороны мои́х родных… э́то ничего́; когда́ они́ узнают… (её го́лос задрожа́л) я́ и́х упрошу́.
Или ва́ше со́бственное положение… но́ зна́йте, что́ я́ всем могу́ поже́ртвовать для того́, кото́рого люблю… О, отвеча́йте скоре́е, сжальтесь… Вы́ меня́ не презира́ете, не пра́вда ли?
Она́ схвати́ла меня́ за руки.
Княги́ня шла́ впереди́ на́с с му́жем Ве́ры и ничего́ не вида́ла: но́ на́с могли́ ви́деть гуля́ющие больны́е, са́мые любопы́тные спле́тники из все́х любопы́тных, и я́ бы́стро освободи́л свою́ ру́ку от её страстного пожа́тия.
– Я́ ва́м скажу́ всю́ и́стину, – отвеча́л я́ княжне́, – не бу́ду опра́вдываться, ни объясня́ть свои́х посту́пков; я́ ва́с не люблю́.
Ее губы слегка́ побледнели…
– Оста́вьте меня́, – сказа́ла она́ едва́ вня́тно.
Я́ пожа́л плеча́ми, поверну́лся и ушёл.
14-го ию́ня.
Я́ иногда́ себя́ презираю… не оттого́ ли я́ презира́ю и други́х?. .
Я́ ста́л не спосо́бен к благоро́дным поры́вам; я́ бою́сь показа́ться смешны́м самому себе́.
Друго́й бы на моем ме́сте предложи́л княжне́ son coeur et sa fortune; но́ надо мно́й сло́во жени́ться име́ет каку́ю-то волше́бную вла́сть: ка́к бы страстно я́ ни люби́л же́нщину, е́сли она́ мне́ да́ст то́лько почу́вствовать, что́ я́ до́лжен на не́й жени́ться, – прости́ любо́вь!
моё се́рдце превраща́ется в ка́мень, и ничто́ его́ не разогре́ет сно́ва.
Я́ готов на все же́ртвы, кро́ме э́той; два́дцать ра́з жи́знь свою́, да́же че́сть поста́влю на карту… но́ свобо́ды мое́й не прода́м.
Отчего я́ так дорожу́ е́й?
что́ мне́ в не́й?. .
куда́ я́ себя́ гото́влю?
чего́ я́ жду́ от бу́дущего?. .
Пра́во, ро́вно ничего́.
Э́то како́й-то врождённый страх, неизъясни́мое предчувствие… Ведь е́сть лю́ди, кото́рые безотчетно боя́тся пауко́в, тарака́нов, мышей… Призна́ться ли?. .
Когда́ я́ бы́л ещё ребёнком, одна́ стару́ха гада́ла про меня́ мое́й матери; она́ предсказа́ла мне́ сме́рть от зло́й жены; э́то меня́ тогда́ глубоко́ порази́ло; в душе мое́й роди́лось непреодоли́мое отвраще́ние к женитьбе… Ме́жду те́м что́-то мне́ говори́т, что́ её предсказа́ние сбу́дется; по кра́йней ме́ре бу́ду стара́ться, что́б оно́ сбы́лось ка́к мо́жно по́зже.
15-го ию́ня.
Вчера́ прие́хал сюда́ фо́кусник Апфельбаум.
На дверя́х рестора́ции яви́лась дли́нная афи́шка, извеща́ющая почте́ннейшую пу́блику о то́м, что́ вышеименованный удиви́тельный фо́кусник, акроба́т, хи́мик и о́птик бу́дет име́ть че́сть да́ть великоле́пное представле́ние сего́дняшнего числа в во́семь часо́в вечера, в за́ле Благоро́дного собра́ния (ина́че – в рестора́ции); биле́ты по два́ рубля́ с полти́ной.
Все собира́ются идти́ смотре́ть удиви́тельного фо́кусника; да́же княги́ня Лиговская, несмотря на то́ что́ до́чь её больна́, взяла́ для себя́ биле́т.
Ны́нче после обе́да я́ шёл ми́мо о́кон Ве́ры; она́ сиде́ла на балко́не одна́; к нога́м мои́м упа́ла запи́ска:
«Сего́дня в деся́том ча́су вечера приходи́ ко мне́ по большо́й ле́стнице; му́ж мо́й уе́хал в Пятигорск и за́втра у́тром то́лько вернётся. Мои́х люде́й и го́рничных не бу́дет в до́ме: я́ и́м всем раздала биле́ты, та́кже и лю́дям княги́ни. Я́ жду́ тебя́; приходи́ непреме́нно».
«Ага́, – поду́мал я́, – наконец-таки вы́шло по-мо́ему».
В во́семь часо́в пошёл я́ смотре́ть фо́кусника.
Пу́блика собрала́сь в исхо́де девя́того; представле́ние начало́сь.
В за́дних ряда́х сту́лов узна́л я́ лаке́ев и го́рничных Ве́ры и княги́ни.
Все бы́ли ту́т наперечёт.
Грушницкий сиде́л в пе́рвом ряду с лорне́том.
Фо́кусник обраща́лся к нему́ вся́кий ра́з, ка́к ему́ ну́жен бы́л носово́й плато́к, часы́, кольцо́ и про́чее.
Грушницкий мне́ не кла́няется у́ж несколько времени, а́ ны́нче ра́за два́ посмотре́л на меня́ дово́льно де́рзко.
Все э́то ему́ припо́мнится, когда́ на́м придётся распла́чиваться.
В исхо́де деся́того я́ вста́л и вышёл.
На дворе́ было темно́, хо́ть гла́з вы́коли.
Тяжёлые, холо́дные ту́чи лежа́ли на верши́нах окре́стных го́р: ли́шь и́зредка умира́ющий ве́тр шуме́л верши́нами тополе́й, окружа́ющих рестора́цию; у о́кон её толпи́лся наро́д.
Я́ спусти́лся с горы и, поверну́в в ворота, приба́вил ша́гу.
Вдру́г мне́ показа́лось, что́ кто́-то идёт за мно́й.
Я́ останови́лся и осмотре́лся.
В темноте́ ничего́ нельзя́ было разобра́ть; одна́ко я́ из осторо́жности обошёл, бу́дто гуля́я, вокру́г дома.
Проходя́ ми́мо о́кон княжны́, я́ услы́шал сно́ва шаги́ за собо́й; челове́к, завёрнутый в шине́ль, пробежа́л ми́мо меня́.
Э́то меня́ встрево́жило; одна́ко я́ прокра́лся к крыльцу́ и поспе́шно взбежа́л на тёмную ле́стницу.
Две́рь отвори́лась; ма́ленькая ру́чка схвати́ла мою руку…
– Никто́ тебя́ не вида́л?
– сказа́ла шёпотом Ве́ра, прижа́вшись ко мне́.
– Никто́!
– Тепе́рь ты́ ве́ришь ли, что́ я́ тебя́ люблю́?
О, я́ до́лго колеба́лась, до́лго мучилась… но́ ты́ из меня́ де́лаешь все, что́ хо́чешь.
Ее се́рдце си́льно би́лось, руки бы́ли холодны́ ка́к лёд.
Начали́сь упрёки ре́вности, жа́лобы, – она́ тре́бовала от меня́, что́б я́ е́й во всем призна́лся, говоря́, что́ она́ с поко́рностью перенесёт мою изме́ну, потому́ что́ хо́чет еди́нственно моего́ сча́стия.
Я́ э́тому не совсе́м ве́рил, но́ успоко́ил её кля́твами, обеща́ниями и про́чее.
– Так ты́ не же́нишься на Ме́ри?
не лю́бишь её?. .
А́ она́ думает… зна́ешь ли, она́ влюблена в тебя́ до безу́мия, бедня́жка!. .
О́коло дву́х часо́в пополу́ночи я́ отвори́л окно́ и, связа́в две́ шали, спусти́лся с ве́рхнего балко́на на ни́жний, приде́рживаясь за коло́нну.
У княжны́ ещё горе́л ого́нь.
Что́-то меня́ толкну́ло к э́тому окну́.
За́навес бы́л не совсе́м задёрнут, и я́ мо́г бро́сить любопы́тный взгля́д во вну́тренность ко́мнаты.
Ме́ри сиде́ла на свое́й постели, скрести́в на коле́нах руки; её густы́е во́лосы бы́ли со́браны под ночны́м че́пчиком, обши́тым кружева́ми; большо́й пунцо́вый плато́к покрыва́л её бе́лые пле́чики, её ма́ленькие но́жки пря́тались в пёстрых перси́дских ту́флях.
Она́ сиде́ла неподви́жно, опусти́в голову на гру́дь; пред не́й на сто́лике была́ раскры́та кни́га, но́ глаза её, неподви́жные и по́лные неизъясни́мой грусти, каза́лось, в со́тый ра́з пробегали одну́ и ту́ же страни́цу, тогда́ ка́к мы́сли её бы́ли далеко…
В э́ту мину́ту кто́-то шевельну́лся за кусто́м.
Я́ спры́гнул с балко́на на дёрн.
Неви́димая рука́ схвати́ла меня́ за плечо́.
– Ага́, – сказа́л гру́бый го́лос, – попа́лся!. .
бу́дешь у меня́ к княжна́м ходи́ть но́чью!. .
– Держи́ его́ кре́пче!
– закрича́л друго́й, вы́скочивший из-за угла́.
Э́то бы́ли Грушницкий и драгу́нский капита́н.
Я́ уда́рил после́днего по голове́ кулако́м, сши́б его́ с но́г и бро́сился в кусты́.
Все тропи́нки са́да, покрыва́вшего отло́гость про́тив на́ших домо́в, бы́ли мне́ изве́стны.
– Во́ры!
карау́л!. .
– крича́ли они́; раздался руже́йный вы́стрел; дымя́щийся пы́ж упа́л почти́ к мои́м нога́м.
Че́рез мину́ту я́ бы́л уже в свое́й ко́мнате, разде́лся и лёг.
Едва́ мо́й лаке́й за́пер две́рь на замок, ка́к ко мне́ на́чали стуча́ться Грушницкий и капита́н.
– Печорин!
вы́ спи́те?
зде́сь вы́?. .
– закрича́л капита́н.
– Сплю́, – отвеча́л я́ серди́то.
– Встава́йте!
– воры… черке́сы.
– У меня́ на́сморк, – отвеча́л я́, – бою́сь простуди́ться.
Они́ ушли́.
Напра́сно я́ и́м откли́кнулся: они́ б ещё с ча́с происка́ли меня́ в саду.
Трево́га ме́жду те́м сде́лалась ужа́сная.
Из кре́пости прискака́л каза́к.
Все зашевели́лось; ста́ли иска́ть черке́сов во все́х куста́х – и, разуме́ется, ничего́ не нашли́.
Но́ мно́гие, вероя́тно, оста́лись в твёрдом убежде́нии, что́ е́сли б гарнизо́н показа́л бо́лее хра́брости и поспе́шности, то́ по кра́йней ме́ре деся́тка два́ хи́щников оста́лись бы на ме́сте.
16-го ию́ня.
Ны́нче поутру́ у коло́дца то́лько и было толков, что́ о ночно́м нападе́нии черке́сов.
Вы́пивши поло́женное число́ стака́нов нарза́на, пройдя́сь ра́з де́сять по дли́нной ли́повой алле́е, я́ встре́тил му́жа Ве́ры, кото́рый то́лько что́ прие́хал из Пятигорска.
О́н взя́л меня́ под ру́ку, и мы́ пошли́ в рестора́цию за́втракать; о́н ужа́сно беспоко́ился о жене́.
«Ка́к она́ перепуга́лась ны́нче но́чью! – говори́л о́н, – ведь на́добно ж, что́б э́то случи́лось именно тогда́, ка́к я́ в отсу́тствии».
Мы́ усе́лись за́втракать во́зле двери, веду́щей в углову́ю ко́мнату, где́ находи́лось челове́к де́сять молодёжи, в числе́ кото́рой бы́л и Грушницкий.
Судьба́ втори́чно доста́вила мне́ случай подслу́шать разгово́р, кото́рый до́лжен бы́л реши́ть его́ у́часть.
О́н меня́ не вида́л, и, сле́дственно, я́ не мо́г подозрева́ть у́мысла; но́ э́то то́лько увели́чивало его́ вину́ в мои́х глаза́х.
– Да неуже́ли в самом де́ле э́то бы́ли черке́сы?
– сказа́л кто́-то, – ви́дел ли и́х кто́-нибудь?
– Я́ ва́м расскажу́ всю́ и́стину, – отвеча́л Грушницкий, – то́лько, пожа́луйста, не выдава́йте меня́; во́т ка́к э́то было: вчера́ оди́н челове́к, кото́рого я́ ва́м не назову́, прихо́дит ко мне́ и расска́зывает, что́ ви́дел в деся́том ча́су вечера, ка́к кто́-то прокра́лся в до́м к Лиговским.
Надо ва́м заме́тить, что́ княги́ня была́ зде́сь, а́ княжна́ дома.
Во́т мы́ с ни́м и отпра́вились под окна, что́б подстере́чь счастли́вца.
Признаюсь, я́ испуга́лся, хотя́ мо́й собесе́дник о́чень бы́л занят свои́м за́втраком: о́н мо́г услы́шать ве́щи для себя́ дово́льно неприя́тные, е́сли б неравно́ Грушницкий отгада́л и́стину; но́, ослеплённый ре́вностью, о́н и не подозрева́л её.
– Во́т ви́дите ли, – продолжа́л Грушницкий, – мы́ и отпра́вились, взя́вши с собо́й ружье, заряжённое холосты́м патро́ном, то́лько так, что́б попуга́ть.
До дву́х часо́в жда́ли в саду.
Наконе́ц – у́ж Бо́г зна́ет отку́да о́н яви́лся, то́лько не из окна, потому́ что́ оно́ не отворя́лось, а́ должно бы́ть, о́н вышёл в стекля́нную две́рь, что́ за коло́нной, – наконе́ц, говорю́ я́, ви́дим мы́, схо́дит кто́-то с балкона… Какова́ княжна́?
а́?
Ну́, у́ж признаюсь, моско́вские ба́рышни!
после э́того чему́ же мо́жно ве́рить?
Мы́ хоте́ли его́ схвати́ть, то́лько о́н вы́рвался и, ка́к за́яц, бро́сился в кусты́; ту́т я́ по нем вы́стрелил.
Вокру́г Грушницкого раздался ро́пот недове́рчивости.
– Вы́ не ве́рите?
– продолжа́л о́н, – даю́ ва́м честное, благоро́дное сло́во, что́ все э́то су́щая пра́вда, и в доказа́тельство я́ ва́м, пожа́луй, назову́ э́того господи́на.
– Скажи́, скажи́, кто́ ж о́н!
– раздалось со все́х сторо́н.
– Печорин, – отвеча́л Грушницкий.
В э́ту мину́ту о́н поднял глаза – я́ стоя́л в дверя́х про́тив него́; о́н ужа́сно покрасне́л.
Я́ подошёл к нему́ и сказа́л ме́дленно и вня́тно:
– Мне́ о́чень жа́ль, что́ я́ вошёл после того́, ка́к вы́ у́ж дали честное сло́во в подтвержде́ние самой отврати́тельной клеветы́.
Моё прису́тствие изба́вило бы ва́с от ли́шней по́длости.
Грушницкий вскочи́л с своего́ места и хоте́л разгорячи́ться.
– Прошу ва́с, – продолжа́л я́ те́м же то́ном, – прошу́ ва́с сейча́с же отказа́ться от ва́ших сло́в; вы́ о́чень хорошо́ зна́ете, что́ э́то вы́думка.
Я́ не ду́маю, что́б равноду́шие же́нщины к ва́шим блестя́щим досто́инствам заслу́живало тако́е ужа́сное мще́ние.
Поду́майте хорошенько: подде́рживая ва́ше мне́ние, вы́ теря́ете пра́во на и́мя благоро́дного челове́ка и риску́ете жи́знью.
Грушницкий стоя́л передо мно́й, опусти́в глаза, в си́льном волне́нии.
Но́ борьба́ со́вести с самолю́бием была́ непродолжи́тельна.
Драгунский капита́н, сиде́вший во́зле него́, толкну́л его́ ло́ктем; о́н вздро́гнул и бы́стро отвеча́л мне́, не поднима́я гла́з:
– Ми́лостивый госуда́рь, когда́ я́ что́ говорю́, так я́ э́то ду́маю и готов повторить… Я́ не бою́сь ва́ших угро́з и готов на все.
– После́днее вы́ у́ж доказа́ли, – отвеча́л я́ ему́ хо́лодно и, взя́в под ру́ку драгу́нского капита́на, вышёл из ко́мнаты.
– Что́ ва́м уго́дно?
– спроси́л капита́н.
– Вы́ прия́тель Грушницкого – и, вероя́тно, бу́дете его́ секунда́нтом?
Капита́н поклони́лся о́чень ва́жно.
– Вы́ отгада́ли, – отвеча́л о́н, – я́ да́же обя́зан бы́ть его́ секунда́нтом, потому́ что́ оби́да, нанесённая ему́, отно́сится и ко мне́: я́ бы́л с ни́м вчера́ но́чью, – приба́вил о́н, выпрямля́я сво́й сутулова́тый ста́н.
– А́!
так э́то ва́с уда́рил я́ так нело́вко по голове́?
О́н пожелте́л, посине́л; скры́тая зло́ба изобрази́лась на лице́ его́.
– Я́ бу́ду име́ть че́сть присла́ть к ва́м нониче моего́ секунда́нта, – приба́вил я́, раскла́нявшись о́чень ве́жливо и пока́зывая ви́д, бу́дто не обраща́ю внима́ния на его́ бе́шенство.
На крыльце́ рестора́ции я́ встре́тил му́жа Ве́ры.
Ка́жется, о́н меня́ дожида́лся.
О́н схвати́л мою ру́ку с чу́вством, похо́жим на восто́рг.
– Благоро́дный молодо́й челове́к!
– сказа́л о́н, с слеза́ми на глаза́х.
– Я́ все слы́шал.
Э́кой мерза́вец!
неблагода́рный!. .
Принима́й и́х после э́того в поря́дочный до́м!
Сла́ва Бо́гу, у меня́ не́т дочере́й!
Но́ ва́с награди́т та́, для кото́рой вы́ риску́ете жи́знью.
Бу́дьте уве́рены в мое́й скро́мности до поры до времени, – продолжа́л о́н.
– Я́ са́м бы́л мо́лод и служи́л в вое́нной слу́жбе: зна́ю, что́ в э́ти дела не должно вме́шиваться.
Проща́йте.
Бедня́жка!
ра́дуется, что́ у него́ не́т дочерей…
Я́ пошёл пря́мо к Вернеру, заста́л его́ дома и рассказа́л ему́ все – отноше́ния мои́ к Ве́ре и княжне́ и разгово́р, подслу́шанный мно́й, из кото́рого я́ узна́л наме́рение э́тих госпо́д подура́чить меня́, заста́вив стреля́ться холосты́ми заря́дами.
Но́ тепе́рь де́ло выходило из грани́ц шу́тки: они́, вероя́тно, не ожида́ли тако́й развя́зки.
До́ктор согласи́лся бы́ть мои́м секунда́нтом; я́ да́л ему́ несколько наставле́ний насчёт усло́вий поеди́нка; о́н до́лжен бы́л настоя́ть на то́м, что́бы де́ло обошло́сь ка́к мо́жно секре́тнее, потому́ что́ хотя́ я́ когда́ уго́дно готов подверга́ть себя́ сме́рти, но́ нима́ло не располо́жен испо́ртить навсегда́ свою́ бу́дущность в зде́шнем ми́ре.
После э́того я́ пошёл домо́й.
Че́рез ча́с до́ктор верну́лся из свое́й экспеди́ции.
– Про́тив ва́с то́чно е́сть за́говор, – сказа́л о́н.
– Я́ нашёл у Грушницкого драгу́нского капита́на и ещё одного́ господи́на, кото́рого фами́лии не по́мню.
Я́ на мину́ту останови́лся в пере́дней, что́б сня́ть гало́ши.
У ни́х бы́л ужа́сный шу́м и спор… «Ни за что́ не соглашу́сь! – говори́л Грушницкий, – о́н меня́ оскорби́л публи́чно; тогда́ было совсе́м другое…» – «Како́е тебе́ де́ло? – отвеча́л капита́н, – я́ все беру́ на себя́. Я́ бы́л секунда́нтом на пяти́ дуэ́лях и у́ж зна́ю, ка́к э́то устро́ить. Я́ все приду́мал. Пожа́луйста, то́лько мне́ не меша́й. Постраща́ть не ху́до. А́ заче́м подверга́ть себя́ опа́сности, е́сли мо́жно изба́виться?..» В э́ту мину́ту я́ взошёл.
Они́ вдру́г замолча́ли.
Перегово́ры на́ши продолжа́лись дово́льно до́лго; наконе́ц мы́ реши́ли де́ло во́т ка́к: вёрстах в пяти́ отсю́да е́сть глухо́е уще́лье; они́ туда́ пое́дут за́втра в четы́ре часа утра, а́ мы́ вы́едем полчаса́ после и́х; стреля́ться бу́дете на шести́ шага́х – э́того тре́бовал са́м Грушницкий.
Уби́того – на счёт черке́сов.
Тепе́рь во́т каки́е у меня́ подозре́ния: они́, то́ е́сть секунда́нты, должно бы́ть, несколько перемени́ли сво́й пре́жний пла́н и хотя́т заряди́ть пу́лею оди́н пистоле́т Грушницкого.
Э́то немно́жко похо́же на уби́йство, но́ в вое́нное вре́мя, и осо́бенно в азиа́тской войне́, хи́трости позволя́ются; то́лько Грушницкий, ка́жется, поблагоро́днее свои́х това́рищей.
Ка́к вы́ ду́маете?
Должны ли мы́ показа́ть и́м, что́ догада́лись?
– Ни за что́ на све́те, до́ктор!
бу́дьте споко́йны, я́ и́м не подда́мся.
– Что́ же вы́ хоти́те де́лать?
– Э́то моя та́йна.
– Смотрите не попадитесь… ведь на шести́ шага́х!
– До́ктор, я́ ва́с жду́ за́втра в четы́ре часа; ло́шади бу́дут готовы… Проща́йте.
Я́ до вечера просиде́л дома, запёршись в свое́й ко́мнате.
Приходи́л лаке́й зва́ть меня́ к княги́не, – я́ веле́л сказа́ть, что́ бо́лен.
Два́ часа ночи… не спится… А́ надо бы засну́ть, что́б за́втра рука́ не дрожа́ла.
Впро́чем, на шести́ шага́х промахну́ться тру́дно.
А́!
господи́н Грушницкий!
ва́ша мистифика́ция ва́м не удастся… мы́ поменя́емся ролями: тепе́рь мне́ придётся оты́скивать на ва́шем бле́дном лице́ при́знаки та́йного стра́ха.
Заче́м вы́ са́ми назна́чили э́ти роковые ше́сть шагов?
Вы́ ду́маете, что́ я́ ва́м без спора подста́влю сво́й лоб… но́ мы́ бро́сим жре́бий!. .
и тогда… тогда… что́, е́сли его́ сча́стье перетя́нет?
е́сли моя звезда́ наконе́ц мне́ изме́нит?. .
И не мудрено: она́ так до́лго служи́ла ве́рно мои́м при́хотям; на небеса́х не бо́лее постоя́нства, чем на земле́.
Что́ ж?
умере́ть так умере́ть!
поте́ря для ми́ра небольша́я; да и мне́ самому поря́дочно у́ж ску́чно.
Я́ – ка́к челове́к, зевающий на ба́ле, кото́рый не е́дет спа́ть то́лько потому́, что́ ещё не́т его́ каре́ты.
Но́ каре́та готова… проща́йте!. .
Пробегаю в па́мяти все моё проше́дшее и спра́шиваю себя́ нево́льно: заче́м я́ жи́л?
для како́й цели я́ родился?. .
А́, ве́рно, она́ существова́ла, и, ве́рно, было мне́ назначе́ние высо́кое, потому́ что́ я́ чу́вствую в душе мое́й си́лы необъятные… Но́ я́ не угада́л э́того назначе́ния, я́ увлёкся прима́нками страсте́й пусты́х и неблагода́рных; из горни́ла и́х я́ вышёл твёрд и хо́лоден ка́к желе́зо, но́ утра́тил наве́ки пы́л благоро́дных стремле́ний – лу́чший све́т жи́зни.
И с то́й поры сколько ра́з уже я́ игра́л ро́ль топора́ в рука́х судьбы!
Ка́к ору́дие казни, я́ упада́л на голову обречённых же́ртв, ча́сто без зло́бы, всегда́ без сожаления… Моя любо́вь никому́ не принесла́ сча́стья, потому́ что́ я́ ничем не же́ртвовал для те́х, кого́ люби́л: я́ люби́л для себя́, для со́бственного удово́льствия; я́ то́лько удовлетворя́л стра́нную потре́бность сердца, с жа́дностью поглоща́я и́х чу́вства, и́х не́жность, и́х ра́дости и страда́нья – и никогда́ не мо́г насы́титься.
Так, томи́мый го́лодом в изнеможе́нии засыпа́ет и ви́дит перед собо́й роско́шные ку́шанья и шипу́чие вина; о́н пожира́ет с восто́ргом возду́шные дары́ воображе́ния, и ему́ ка́жется ле́гче; но́ то́лько просну́лся – мечта́ исчезает… остаётся удво́енный го́лод и отча́яние!
И, мо́жет бы́ть, я́ за́втра умру́!. .
и не оста́нется на земле́ ни одного́ существа́, кото́рое бы по́няло меня́ соверше́нно.
Одни́ почита́ют меня́ ху́же, други́е лу́чше, чем я́ в самом деле… Одни́ ска́жут: о́н бы́л до́брый ма́лый, други́е – мерза́вец.
И то́ и друго́е бу́дет ло́жно.
После э́того стоит ли труда́ жи́ть?
а́ все живёшь – из любопы́тства: ожида́ешь чего́-то нового… Смешно́ и доса́дно!
Во́т уже полтора́ ме́сяца, ка́к я́ в кре́пости N; Максим Макси́мыч ушёл на охоту… я́ оди́н; сижу́ у окна; се́рые ту́чи закры́ли горы до подо́швы; со́лнце сквозь тума́н ка́жется жёлтым пятно́м.
Хо́лодно; ве́тр сви́щет и коле́блет ставни… Ску́чно!
Ста́ну продолжа́ть сво́й журна́л, пре́рванный сто́лькими стра́нными собы́тиями.
Перечи́тываю после́днюю страни́цу: смешно́!
Я́ ду́мал умере́ть; э́то было невозмо́жно: я́ ещё не осуши́л ча́ши страда́ний и тепе́рь чу́вствую, что́ мне́ ещё до́лго жи́ть.
Ка́к же проше́дшее я́сно и ре́зко отли́лось в мое́й па́мяти!
Ни одно́й черты́, ни одного́ отте́нка не стёрло вре́мя!
Я́ по́мню, что́ в продолже́ние ночи, предше́ствовавшей поеди́нку, я́ не спа́л ни минуты.
Писать я́ не мо́г до́лго: та́йное беспоко́йство мно́й овладе́ло.
С ча́с я́ ходи́л по ко́мнате; потом сел и откры́л рома́н Ва́льтера Скотта, лежа́вший у меня́ на столе́: то́ бы́ли «Шотла́ндские пурита́не»; я́ чита́л снача́ла с уси́лием, потом забы́лся, увлечённый волше́бным вымыслом… Неуже́ли шотла́ндскому барду на то́м све́те не пла́тят за ка́ждую отра́дную мину́ту, кото́рую дарит его́ кни́га?. .
Наконе́ц рассвело́.
Не́рвы мои́ успоко́ились.
Я́ посмотре́лся в зе́ркало; ту́склая бле́дность покрыва́ла лицо́ моё, храни́вшее следы́ мучи́тельной бессо́нницы; но́ глаза, хотя́ окружённые кори́чневою те́нью, иста́ли го́рдо и неумоли́мо.
Я́ оста́лся дово́лен собо́й.
Веле́в седла́ть лошаде́й, я́ оде́лся и сбежа́л к купа́льне.
Погружа́ясь в холо́дный кипято́к нарза́на, я́ чу́вствовал, ка́к теле́сные и душе́вные си́лы мои́ возвраща́лись.
Я́ вышёл из ва́нны све́ж и бо́др, ка́к бу́дто собира́лся на ба́л.
После э́того говори́те, что́ душа не зави́сит от тела!. .
Возвратясь, я́ нашёл у себя́ доктора.
На нем бы́ли се́рые рейту́зы, архалу́к и черке́сская ша́пка.
Я́ расхохота́лся, уви́дев э́ту ма́ленькую фигу́рку под огро́мной косма́той ша́пкой: у него́ лицо́ во́все не вои́нственное, а́ в э́тот ра́з оно́ было ещё длинне́е обыкнове́нного.
– Отчего вы́ так печа́льны, до́ктор?
– сказа́л я́ ему́.
– Ра́зве вы́ сто́ ра́з не провожа́ли люде́й на то́т све́т с велича́йшим равноду́шием?
Вообрази́те, что́ у меня́ жёлчная горя́чка; я́ могу́ вы́здороветь, могу́ и умере́ть; то́ и друго́е в поря́дке вещей; стара́йтесь смотре́ть на меня́, ка́к на пацие́нта, одержи́мого боле́знью, ва́м ещё неизве́стной, – и тогда́ ва́ше любопы́тство возбуди́тся до вы́сшей сте́пени; вы́ мо́жете надо мно́й сде́лать тепе́рь несколько ва́жных физиологи́ческих наблюдений… Ожида́ние наси́льственной сме́рти не е́сть ли уже настоя́щая боле́знь?
Э́та мы́сль порази́ла доктора, и о́н развесели́лся.
Мы́ сели верхом; Вернер уцепи́лся за пово́дья обе́ими рука́ми, и мы́ пусти́лись, – ми́гом проскака́ли ми́мо кре́пости че́рез слобо́дку и въе́хали в уще́лье, по кото́рому вила́сь дорога, полузаросшая высо́кой траво́й и ежемину́тно пересека́емая шу́мным ручьём, че́рез кото́рый ну́жно было переправля́ться вбро́д, к вели́кому отча́янию доктора, потому́ что́ ло́шадь его́ ка́ждый ра́з в воде остана́вливалась.
Я́ не по́мню утра бо́лее голубо́го и све́жего!
Со́лнце едва́ выказалось из-за зелёных верши́н, и слия́ние пе́рвой теплоты его́ луче́й с умира́ющей прохла́дой ночи наводи́ло на все чу́вства како́е-то сла́дкое томле́ние; в уще́лье не проника́л ещё ра́достный лу́ч молодо́го дня́; о́н золоти́л то́лько верхи утёсов, вися́щих с обе́их сторо́н над на́ми; густоли́ственные кусты́, расту́щие в и́х глубо́ких тре́щинах, при мале́йшем дыха́нии ве́тра осыпали на́с сере́бряным дождём.
Я́ по́мню – в э́тот ра́з, бо́льше чем когда́-нибудь пре́жде, я́ люби́л приро́ду.
Ка́к любопы́тно всма́тривался я́ в ка́ждую роси́нку, трепе́щущую на широ́ком листке́ виногра́дном и отража́вшую миллио́ны ра́дужных луче́й!
ка́к жа́дно взо́р мо́й стара́лся прони́кнуть в ды́мную да́ль!
Та́м пу́ть все станови́лся уже, утёсы синее и страшне́е, и, наконе́ц, они́, каза́лось, сходи́лись непроница́емой стено́й.
Мы́ е́хали молча.
– Написали ли вы́ своё завеща́ние?
– вдру́г спроси́л Вернер.
– Не́т.
– А́ е́сли бу́дете уби́ты?. .
– Насле́дники оты́щутся са́ми.
– Неуже́ли у ва́с не́т друзе́й, кото́рым бы вы́ хоте́ли посла́ть своё после́днее прости́?. .
Я́ покача́л голово́й.
– Неуже́ли не́т на све́те же́нщины, кото́рой вы́ хоте́ли бы оста́вить что́-нибудь на па́мять?. .
– Хоти́те ли, до́ктор, – отвеча́л я́ ему́, – что́б я́ раскры́л ва́м мою душу?. .
Ви́дите ли, я́ вы́жил из те́х лет, когда́ умира́ют, произнося́ и́мя свое́й любе́зной и завеща́я дру́гу клочо́к напома́женных и́ли ненапомаженных волос.
Ду́мая о бли́зкой и возмо́жной сме́рти, я́ ду́маю об одно́м себе́: ины́е не де́лают и э́того.
Друзья́, кото́рые за́втра меня́ забу́дут и́ли, ху́же, возведу́т на мо́й счёт Бо́г зна́ет каки́е небыли́цы; же́нщины, кото́рые, обнима́я друго́го, бу́дут смея́ться надо мно́й, что́б не возбуди́ть в нем ре́вности к усо́пшему, – Бо́г с ни́ми!
Из жи́зненной бури я́ вы́нес то́лько несколько иде́й – и ни одного́ чу́вства.
Я́ давно́ у́ж живу́ не се́рдцем, а́ голово́ю.
Я́ взве́шиваю, разбира́ю свои́ со́бственные стра́сти и посту́пки с стро́гим любопы́тством, но́ без уча́стия.
Во мне́ два́ челове́ка: оди́н живёт в по́лном смы́сле э́того слова, друго́й мы́слит и су́дит его́; пе́рвый, бы́ть мо́жет, че́рез ча́с прости́тся с ва́ми и ми́ром наве́ки, а́ второй… второй?. .
Посмотрите, до́ктор: ви́дите ли вы́, на скале напра́во черне́ются три́ фигу́ры?
Э́то, ка́жется, на́ши проти́вники?. .
Мы́ пусти́лись ры́сью.
У подо́швы скалы в куста́х бы́ли привя́заны три́ ло́шади; мы́ свои́х привяза́ли ту́т же, а́ са́ми по у́зкой тропи́нке взобра́лись на площа́дку, где́ ожида́л на́с Грушницкий с драгу́нским капита́ном и други́м свои́м секунда́нтом, кото́рого зва́ли Ива́ном Игна́тьевичем; фами́лии его́ я́ никогда́ не слыха́л.
– Мы́ давно́ у́ж ва́с ожида́ем, – сказа́л драгу́нский капита́н с ирони́ческой улы́бкой.
Я́ вы́нул часы́ и показа́л ему́.
О́н извини́лся, говоря́, что́ его́ часы́ ухо́дят.
Несколько минут продолжа́лось затрудни́тельное молча́ние; наконе́ц до́ктор прерва́л его́, обратясь к Грушницкому.
– Мне́ ка́жется, – сказа́л о́н, – что́, показа́в о́ба гото́вность дра́ться и заплати́в э́тим до́лг усло́виям чести, вы́ бы могли́, господа, объясни́ться и ко́нчить э́то де́ло полюбо́вно.
– Я́ готов, – сказа́л я́.
Капита́н мигну́л Грушницкому, и э́тот, ду́мая, что́ я́ трушу́, при́нял го́рдый ви́д, хотя́ до се́й минуты ту́склая бле́дность покрыва́ла его́ щеки.
С те́х по́р ка́к мы́ прие́хали, о́н в пе́рвый ра́з поднял на меня́ глаза; но́ во взгля́де его́ было како́е-то беспоко́йство, изоблича́вшее вну́треннюю борьбу́.
– Объясни́те ва́ши усло́вия, – сказа́л о́н, – и все, что́ я́ могу́ для ва́с сде́лать, то́ бу́дьте уверены…
– Во́т мои́ усло́вия: вы́ ны́нче же публи́чно отка́жетесь от свое́й клеветы́ и бу́дете проси́ть у меня́ извинения…
– Ми́лостивый госуда́рь, я́ удивля́юсь, ка́к вы́ сме́ете мне́ предлага́ть таки́е ве́щи?. .
– Что́ ж я́ ва́м мо́г предложи́ть, кро́ме э́того?. .
– Мы́ бу́дем стреля́ться.
Я́ пожа́л плеча́ми.
– Пожа́луй; то́лько поду́майте, что́ оди́н из на́с непреме́нно бу́дет уби́т.
– Я́ жела́ю, что́бы э́то бы́ли вы…
– А́ я́ так уве́рен в противном…
О́н смути́лся, покрасне́л, потом принужденно захохота́л.
Капита́н взя́л его́ под ру́ку и отвёл в сто́рону; они́ до́лго шепта́лись.
Я́ прие́хал в дово́льно миролюби́вом расположе́нии ду́ха, но́ все э́то начина́ло меня́ беси́ть.
Ко мне́ подошёл до́ктор.
– Послу́шайте, – сказа́л о́н с я́вным беспоко́йством, – вы́, ве́рно, забы́ли про и́х за́говор?. .
Я́ не уме́ю заряди́ть пистоле́та, но́ в э́том случае… Вы́ стра́нный челове́к!
Скажи́те и́м, что́ вы́ зна́ете и́х наме́рение, и они́ не посмеют… Что́ за охо́та!
подстре́лят ва́с ка́к птицу…
– Пожа́луйста, не беспоко́йтесь, до́ктор, и погодите… Я́ все так устро́ю, что́ на и́х стороне́ не бу́дет никако́й вы́годы.
Да́йте и́м пошептаться…
– Господа, э́то стано́вится ску́чно!
– сказа́л я́ и́м гро́мко, – дра́ться так дра́ться; вы́ име́ли вре́мя вчера́ наговориться…
– Мы́ гото́вы, – отвеча́л капита́н.
– Становитесь, господа!. .
До́ктор, изво́льте отме́рить ше́сть шагов…
– Становитесь!
– повтори́л Ива́н Игна́тьич пискли́вым го́лосом.
– Позво́льте!
– сказа́л я́, – ещё одно́ усло́вие; так ка́к мы́ бу́дем дра́ться на́смерть, то́ мы́ обя́заны сде́лать все возмо́жное, что́б э́то оста́лось та́йною и что́б секунда́нты на́ши не бы́ли в отве́тственности.
Согла́сны ли вы́?. .
– Соверше́нно согла́сны.
– Ита́к, во́т что́ я́ приду́мал.
Ви́дите ли на верши́не э́той отве́сной скалы, напра́во, у́зенькую площа́дку?
отту́да до низу бу́дет сажен три́дцать, е́сли не бо́льше; внизу́ о́стрые ка́мни.
Ка́ждый из на́с ста́нет на самом краю площа́дки; таки́м о́бразом, да́же лёгкая ра́на бу́дет смерте́льна: э́то должно бы́ть согла́сно с ва́шим жела́нием, потому́ что́ вы́ са́ми назна́чили ше́сть шагов.
То́т, кто́ бу́дет ра́нен, полети́т непреме́нно вни́з и разобьётся вдре́безги; пу́лю до́ктор вы́нет, и тогда́ мо́жно бу́дет о́чень легко́ объясни́ть э́ту скоропости́жную сме́рть неуда́чным прыжко́м.
Мы́ бро́сим жре́бий, кому пе́рвому стреля́ть.
Объявля́ю ва́м в заключе́ние, что́ ина́че я́ не бу́ду дра́ться.
– Пожа́луй!
– сказа́л капита́н, посмотре́в вырази́тельно на Грушницкого, кото́рый кивну́л голово́й в зна́к согла́сия.
Лицо́ его́ ежемину́тно меня́лось.
Я́ его́ поста́вил в затрудни́тельное положе́ние.
Стреля́ясь при обыкнове́нных усло́виях, о́н мо́г цели́ть мне́ в но́гу, легко́ меня́ ра́нить и удовлетвори́ть таки́м о́бразом свою́ ме́сть, не отягоща́я сли́шком свое́й со́вести; но́ тепе́рь о́н до́лжен бы́л вы́стрелить на во́здух, и́ли сде́латься уби́йцей, и́ли, наконе́ц, оста́вить сво́й по́длый за́мысел и подве́ргнуться одина́ковой со мно́й опа́сности.
В э́ту мину́ту я́ не жела́л бы бы́ть на его́ ме́сте.
О́н отвёл капита́на в сто́рону и ста́л говори́ть ему́ что́-то с большим жа́ром; я́ ви́дел, ка́к посине́вшие губы его́ дрожа́ли; но́ капита́н от него́ отверну́лся с презри́тельной улы́бкой.
«Ты́ дура́к! – сказа́л о́н Грушницкому дово́льно гро́мко, – ничего́ не понима́ешь! Отправимтесь же, господа!»
У́зкая тропи́нка вела́ ме́жду куста́ми на крутизну́; обло́мки ска́л составля́ли ша́ткие ступе́ни э́той приро́дной ле́стницы; цепля́ясь за кусты́, мы́ ста́ли кара́бкаться.
Грушницкий шёл впереди́, за ни́м его́ секунда́нты, а́ потом мы́ с до́ктором.
– Я́ ва́м удивля́юсь, – сказа́л до́ктор, пожа́в мне́ кре́пко ру́ку.
– Да́йте пощу́пать пу́льс!. .
Ого́!
лихора́дочный!. .
но́ на лице́ ничего́ не заметно… то́лько глаза у ва́с блестя́т я́рче обыкнове́нного.
Вдру́г ме́лкие ка́мни с шу́мом покати́лись на́м под ноги.
Что́ э́то?
Грушницкий споткну́лся; ве́тка, за кото́рую о́н уцепи́лся, изломилась, и о́н скати́лся бы вни́з на спине, е́сли б его́ секунда́нты не поддержа́ли.
– Береги́тесь!
– закрича́л я́ ему́, – не па́дайте зара́нее; э́то дурна́я приме́та.
Вспо́мните Юлия Цезаря!?

Во́т мы́ взобра́лись на верши́ну вы́давшейся скалы; площа́дка была́ покры́та ме́лким песко́м, бу́дто наро́чно для поеди́нка.
Кругом, теря́ясь в золотом тума́не утра, тесни́лись верши́ны го́р, ка́к бесчи́сленное ста́до, и Эльбрус на ю́ге встава́л бе́лою грома́дой, замыка́я це́пь льди́стых верши́н, ме́жду кото́рых у́ж броди́ли волокни́стые облака, набежа́вшие с восто́ка.
Я́ подошёл к краю площа́дки и посмотре́л вни́з, голова́ чуть-чу́ть у меня́ не закружи́лась, та́м внизу́ каза́лось темно́ и хо́лодно, ка́к в гро́бе; мши́стые зубцы́ ска́л, сбро́шенных грозо́ю и вре́менем, ожида́ли свое́й добы́чи.
Площа́дка, на кото́рой мы́ должны бы́ли дра́ться, изобража́ла почти́ правильный треуго́льник.
От вы́давшегося угла́ отме́рили ше́сть шагов и реши́ли, что́ то́т, кому придётся пе́рвому встре́тить неприя́тельский ого́нь, ста́нет на самом углу́; спино́ю к пропасти; е́сли о́н не бу́дет уби́т, то́ проти́вники поменя́ются места́ми.
Я́ реши́лся предоста́вить все вы́годы Грушницкому; я́ хоте́л испыта́ть его́; в душе его́ могла́ просну́ться и́скра великоду́шия, и тогда́ все устро́илось бы к лу́чшему; но́ самолю́бие и сла́бость хара́ктера должны бы́ли торжествовать… Я́ хоте́л да́ть себе́ по́лное пра́во не щади́ть его́, е́сли бы судьба́ меня́ поми́ловала.
Кто́ не заключа́л таки́х усло́вий с свое́ю со́вестью?
– Бро́сьте жре́бий, до́ктор!
– сказа́л капита́н.
До́ктор вы́нул из карма́на сере́бряную моне́ту и поднял её кве́рху.
– Решётка!
– закрича́л Грушницкий поспе́шно, ка́к челове́к, кото́рого вдру́г разбуди́л дру́жеский толчо́к.
– Орёл!
– сказа́л я́.
Моне́та взвила́сь и упа́ла, звеня́; все бро́сились к не́й.
– Вы́ сча́стливы, – сказа́л я́ Грушницкому, – ва́м стреля́ть пе́рвому!
Но́ помните, что́ е́сли вы́ меня́ не убьёте, то́ я́ не промахну́сь – даю́ ва́м честное сло́во.
О́н покрасне́л; ему́ было сты́дно уби́ть челове́ка безору́жного; я́ гляде́л на него́ при́стально; с мину́ту мне́ каза́лось, что́ о́н бро́сится к нога́м мои́м, умоля́я о проще́нии; но́ ка́к призна́ться в тако́м подлом у́мысле?. .
Ему́ остава́лось одно́ сре́дство – вы́стрелить на во́здух; я́ бы́л уве́рен, что́ о́н вы́стрелит на во́здух!
Одно́ могло́ э́тому помеша́ть: мы́сль, что́ я́ потре́бую втори́чного поеди́нка.
– Пора́!
– шепну́л мне́ до́ктор, дёргая за рука́в, – е́сли вы́ тепе́рь не ска́жете, что́ мы́ зна́ем и́х наме́рения, то́ все пропа́ло.
Посмотрите, о́н у́ж заряжает… е́сли вы́ ничего́ не ска́жете, то́ я́ сам…
– Ни за что́ на све́те, до́ктор!
– отвеча́л я́, уде́рживая его́ за ру́ку, – вы́ все испо́ртите; вы́ мне́ дали сло́во не мешать… Како́е ва́м де́ло?
Мо́жет бы́ть, я́ хочу́ бы́ть убит…
О́н посмотре́л на меня́ с удивле́нием.
– О, э́то друго́е!. .
то́лько на меня́ на то́м све́те не жалуйтесь…
Капита́н ме́жду те́м заряди́л свои́ пистоле́ты, пода́л оди́н Грушницкому, с улы́бкою шепну́в ему́ что́-то; друго́й мне́.
Я́ ста́л на углу́ площа́дки, кре́пко упере́вшись ле́вой ного́ю в ка́мень и наклонясь немно́го наперёд, что́бы в слу́чае лёгкой ра́ны не опроки́нуться наза́д.
Грушницкий ста́л про́тив меня́ и по да́нному зна́ку начал поднима́ть пистоле́т.
Коле́на его́ дрожа́ли.
О́н цели́л мне́ пря́мо в лоб…
Неизъясни́мое бе́шенство закипе́ло в груди мое́й.
Вдру́г о́н опусти́л ду́ло пистоле́та и, побледне́в ка́к полотно́, поверну́лся к своему́ секунда́нту.
– Не могу́, – сказа́л о́н глухи́м го́лосом.
– Тру́с!
– отвеча́л капита́н.
Вы́стрел раздался.
Пу́ля оцара́пала мне́ коле́но.
Я́ нево́льно сде́лал несколько шагов вперёд, что́б поскоре́й удали́ться от края.
– Ну́, бра́т Грушницкий, жа́ль, что́ промахну́лся!
– сказа́л капита́н, – тепе́рь твоя́ о́чередь, станови́сь!
Обними́ меня́ пре́жде: мы́ у́ж не уви́димся!
– Они́ обнялись; капита́н едва́ мо́г удержа́ться от сме́ха.
– Не бо́йся, – приба́вил о́н, хитро́ взгляну́в на Грушницкого, – все вздо́р на све́те!. .
Нату́ра – ду́ра, судьба́ – инде́йка, а́ жи́знь – копе́йка!
После э́той траги́ческой фра́зы, ска́занной с прили́чною ва́жностью, о́н отошёл на своё ме́сто; Ива́н Игна́тьич со слеза́ми обнял та́кже Грушницкого, и во́т о́н оста́лся оди́н про́тив меня́.
Я́ до си́х по́р стара́юсь объясни́ть себе́, како́го рода чу́вство кипе́ло тогда́ в груди мое́й: то́ было и доса́да оскорблённого самолю́бия, и презре́ние, и зло́ба, рожда́вшаяся при мы́сли, что́ э́тот челове́к, тепе́рь с тако́ю уве́ренностью, с тако́й споко́йной де́рзостью на меня́ глядя́щий, две́ минуты тому наза́д, не подверга́я себя́ никако́й опа́сности, хоте́л меня́ уби́ть ка́к соба́ку, и́бо ра́ненный в но́гу немно́го сильне́е, я́ бы непреме́нно свали́лся с утёса.
Я́ несколько минут смотре́л ему́ при́стально в лицо́, стара́ясь заме́тить хо́ть лёгкий сле́д раска́яния.
Но́ мне́ показа́лось, что́ о́н уде́рживал улы́бку.
– Я́ ва́м сове́тую перед сме́ртью помоли́ться Бо́гу, – сказа́л я́ ему́ тогда́.
– Не забо́тьтесь о мое́й душе бо́льше, чем о свое́й со́бственной.
Об одно́м ва́с прошу́: стреля́йте скоре́е.
– И вы́ не отка́зываетесь от свое́й клеветы́?
не просите у меня́ проще́ния?. .
Поду́майте хорошенько: не говори́т ли ва́м чего́-нибудь со́весть?
– Господи́н Печорин!
– закрича́л драгу́нский капита́н, – вы́ зде́сь не для того́, что́б испове́довать, позво́льте ва́м заметить… Кончимте скоре́е; неравно́ кто́-нибудь прое́дет по уще́лью – и на́с уви́дят.
– Хорошо́.
До́ктор, подойди́те ко мне́.
До́ктор подошёл.
Бе́дный до́ктор!
о́н бы́л бледне́е, чем Грушницкий де́сять минут тому наза́д.
Сле́дующие слова я́ произнёс наро́чно с расстано́вкой, гро́мко и вня́тно, ка́к произно́сят сме́ртный пригово́р:
– До́ктор, э́ти господа, вероя́тно, второпя́х, забы́ли положи́ть пу́лю в мо́й пистоле́т: прошу́ ва́с заряди́ть его́ сно́ва, – и хорошенько!
– Не мо́жет бы́ть!
– крича́л капита́н, – не мо́жет бы́ть!
я́ заряди́л о́ба пистоле́та; ра́зве что́ из ва́шего пу́ля выкатилась… Э́то не моя вина!
– А́ вы́ не име́ете права перезаряжать… никако́го права… э́то соверше́нно про́тив пра́вил; я́ не позволю…
– Хорошо́!
– сказа́л я́ капита́ну, – е́сли так, то́ мы́ бу́дем с ва́ми стреля́ться на те́х же условиях…
О́н замя́лся.
Грушницкий стоя́л, опусти́в голову на гру́дь, смущённый и мра́чный.
– Оста́вь и́х!
– сказа́л о́н наконе́ц капита́ну, кото́рый хоте́л вы́рвать пистоле́т мо́й из ру́к доктора… – Ведь ты́ са́м зна́ешь, что́ они́ пра́вы.
Напра́сно капита́н де́лал ему́ ра́зные зна́ки, – Грушницкий не хоте́л и смотре́ть.
Ме́жду те́м до́ктор заряди́л пистоле́т и пода́л мне́.
Уви́дев э́то, капита́н плю́нул и то́пнул ного́й.
– Дура́к же ты́, бра́тец, – сказа́л о́н, – по́шлый дура́к!. .
У́ж положи́лся на меня́, так слу́шайся во всем… Подело́м же тебе́!
околева́й себе́, ка́к муха… – О́н отверну́лся и, отходя́, пробормота́л: – А́ всё-таки э́то соверше́нно про́тиву пра́вил.
– Грушницкий!
– сказа́л я́, – ещё е́сть вре́мя; откажи́сь от свое́й клеветы́, и я́ тебе́ прощу́ все.
Тебе́ не удалось меня́ подура́чить, и моё самолю́бие удовлетворено́; вспо́мни – мы́ бы́ли когда́-то друзьями…
Лицо́ у него́ вспы́хнуло, глаза засверка́ли.
– Стреля́йте!
– отвеча́л о́н, – я́ себя́ презира́ю, а́ ва́с ненави́жу.
Е́сли вы́ меня́ не убьёте, я́ ва́с заре́жу но́чью из-за угла́.
На́м на земле́ вдвоём не́т места…
Я́ выстрелил…
Когда́ ды́м рассе́ялся, Грушницкого на площа́дке не было.
То́лько пра́х лёгким столбо́м ещё вился на краю обры́ва.
Все в оди́н го́лос вскри́кнули.
– Finita la comedia!
– сказа́л я́ до́ктору.
О́н не отвеча́л и с у́жасом отверну́лся.
Я́ пожа́л плеча́ми и раскла́нялся с секунда́нтами Грушницкого.
Спуска́ясь по тропи́нке вни́з, я́ заме́тил ме́жду рассе́линами ска́л окрова́вленный тру́п Грушницкого.
Я́ нево́льно закры́л глаза…
Отвяза́в ло́шадь, я́ ша́гом пусти́лся домо́й.
У меня́ на се́рдце бы́л ка́мень.
Со́лнце каза́лось мне́ ту́скло, лучи́ его́ меня́ не гре́ли.
Не доезжа́я слобо́дки, я́ поверну́л напра́во по уще́лью.
Ви́д челове́ка бы́л бы мне́ тя́гостен: я́ хоте́л бы́ть оди́н.
Бро́сив пово́дья и опусти́в голову на гру́дь, я́ е́хал до́лго, наконе́ц очути́лся в ме́сте, мне́ во́все не знако́мом; я́ поверну́л коня́ наза́д и ста́л оты́скивать доро́гу; у́ж со́лнце сади́лось, когда́ я́ подъе́хал к Кислово́дску, изму́ченный, на изму́ченной ло́шади.
Лаке́й мо́й сказа́л мне́, что́ заходи́л Вернер, и пода́л мне́ две́ запи́ски: одну́ от него́, другую… от Ве́ры.
Я́ распеча́тал пе́рвую, она́ была́ сле́дующего содержа́ния:
«Все устро́ено ка́к мо́жно лу́чше: те́ло привезено́ обезобра́женное, пу́ля из груди вы́нута. Все уве́рены, что́ причи́ною его́ сме́рти несча́стный случай; то́лько коменда́нт, кото́рому, вероя́тно, изве́стна ва́ша ссо́ра, покача́л голово́й, но́ ничего́ не сказа́л. Доказа́тельств про́тив ва́с не́т никаки́х, и вы́ мо́жете спа́ть спокойно… е́сли можете… Прощайте…»
Я́ до́лго не реша́лся откры́ть втору́ю записку… Что́ могла́ она́ мне́ писать?. .
Тяжёлое предчу́вствие волнова́ло мою душу.
Во́т оно́, э́то письмо́, кото́рого ка́ждое сло́во неизглади́мо врезалось в мое́й па́мяти:
«Я́ пишу́ к тебе́ в по́лной уве́ренности, что́ мы́ никогда́ бо́лее не уви́димся.
Несколько лет тому наза́д, расстава́ясь с тобо́й, я́ ду́мала то́ же са́мое; но́ небу было уго́дно испыта́ть меня́ втори́чно; я́ не вы́несла́ э́того испыта́ния, моё сла́бое се́рдце покори́лось сно́ва знако́мому голосу… ты́ не бу́дешь презира́ть меня́ за э́то, не пра́вда ли?
Э́то письмо́ бу́дет вме́сте проща́ньем и и́споведью: я́ обя́зана сказа́ть тебе́ все, что́ накопи́лось на моем се́рдце с те́х по́р, ка́к оно́ тебя́ лю́бит.
Я́ не ста́ну обвиня́ть тебя́ – ты́ поступи́л со мно́й, ка́к поступи́л бы вся́кий друго́й мужчи́на: ты́ люби́л меня́ ка́к со́бственность, ка́к исто́чник ра́достей, трево́г и печа́лей, сменя́вшихся взаи́мно, без кото́рых жи́знь скучна́ и однообра́зна.
Я́ э́то поняла́ сначала… Но́ ты́ бы́л несча́стлив, и я́ поже́ртвовала собо́й, наде́ясь, что́ когда́-нибудь ты́ оце́нишь мою же́ртву, что́ когда́-нибудь ты́ поймёшь мою глубо́кую не́жность, не зави́сящую ни от каки́х усло́вий.
Прошло с те́х по́р мно́го времени: я́ прони́кла во все та́йны души твоей… и убеди́лась, что́ то́ была́ наде́жда напра́сная.
Го́рько мне́ было!
Но́ моя любо́вь сросла́сь с душо́й мое́й: она́ потемне́ла, но́ не уга́сла.
Мы́ расстаёмся наве́ки; одна́ко ты́ мо́жешь бы́ть уве́рен, что́ я́ никогда́ не бу́ду люби́ть друго́го: моя душа истощи́ла на тебя́ все свои́ сокро́вища, свои́ слезы и наде́жды.
Люби́вшая ра́з тебя́ не мо́жет смотре́ть без не́которого презре́ния на про́чих мужчи́н, не потому́, что́б ты́ бы́л лу́чше и́х, о не́т!
но́ в твое́й приро́де е́сть что́-то осо́бенное, тебе́ одному́ сво́йственное, что́-то го́рдое и таи́нственное; в твоём го́лосе, что́ бы ты́ ни говори́л, е́сть вла́сть непобеди́мая; никто́ не уме́ет так постоя́нно хоте́ть бы́ть любимым; ни в ко́м зло́ не быва́ет так привлека́тельно; ниче́й взо́р не обеща́ет столько блаже́нства; никто́ не уме́ет лу́чше по́льзоваться свои́ми преиму́ществами и никто́ не мо́жет бы́ть так и́стинно несча́стлив, ка́к ты́, потому́ что́ никто́ столько не стара́ется уве́рить себя́ в проти́вном.
Тепе́рь я́ должна тебе́ объясни́ть причи́ну моего́ поспе́шного отъе́зда; она́ тебе́ пока́жется малова́жна, потому́ что́ каса́ется до одно́й меня́.
Ны́нче поутру́ мо́й му́ж вошёл ко мне́ и рассказа́л про твою́ ссо́ру с Грушницким.
Ви́дно, я́ о́чень перемени́лась в лице́, потому́ что́ о́н до́лго и при́стально смотре́л мне́ в глаза; я́ едва́ не упа́ла без па́мяти при мы́сли, что́ ты́ ны́нче до́лжен дра́ться и что́ я́ э́тому причи́ной; мне́ каза́лось, что́ я́ сойду́ с ума… но́ тепе́рь, когда́ я́ могу́ рассужда́ть, я́ уве́рена, что́ ты́ оста́нешься жи́в: невозмо́жно, что́б ты́ у́мер без меня́, невозмо́жно!
Мо́й му́ж до́лго ходи́л по ко́мнате; я́ не зна́ю, что́ о́н мне́ говори́л, не по́мню, что́ я́ ему́ отвечала… ве́рно, я́ ему́ сказа́ла, что́ я́ тебя́ люблю… По́мню то́лько, что́ под коне́ц на́шего разгово́ра о́н оскорби́л меня́ ужа́сным сло́вом и вышёл.
Я́ слы́шала, ка́к о́н веле́л закла́дывать карету… Во́т у́ж три́ часа, ка́к я́ сижу́ у окна и жду́ твоего́ возврата… Но́ ты́ жи́в, ты́ не мо́жешь умере́ть!. .
Каре́та почти́ готова… Проща́й, прощай… Я́ поги́бла, – но́ что́ за нужда́?. .
Е́сли б я́ могла́ бы́ть уве́рена, что́ ты́ всегда́ меня́ бу́дешь по́мнить, – не говорю́ у́ж люби́ть, – не́т, то́лько помнить… Проща́й; идут… я́ должна спря́тать письмо…
Не пра́вда ли, ты́ не лю́бишь Ме́ри?
ты́ не же́нишься на не́й?
Послу́шай, ты́ до́лжен мне́ принести́ э́ту же́ртву: я́ для тебя́ потеря́ла все на свете…»
Я́ ка́к безу́мный вы́скочил на крыльцо́, пры́гнул на своего́ Черке́са, кото́рого води́ли по двору́, и пусти́лся во ве́сь ду́х, по доро́ге в Пятигорск.
Я́ беспоща́дно погоня́л изму́ченного коня́, кото́рый, храпя́ и ве́сь в пе́не, мча́л меня́ по камени́стой доро́ге.
Со́лнце уже спря́талось в чёрной ту́че, отдыха́вшей на гре́бне за́падных го́р; в уще́лье ста́ло темно́ и сы́ро.
Подкумок, пробира́ясь по камня́м, реве́л глу́хо и однообра́зно.
Я́ скака́л, задыха́ясь от нетерпе́нья.
Мы́сль не заста́ть её в Пятигорске молотко́м ударя́ла мне́ в се́рдце!
– одну́ мину́ту, ещё одну́ мину́ту ви́деть её, прости́ться, пожа́ть её руку… Я́ моли́лся, проклина́л, пла́кал, смеялся… не́т, ничто́ не вы́разит моего́ беспоко́йства, отча́яния!. .
При возмо́жности потеря́ть её наве́ки Ве́ра ста́ла для меня́ доро́же всего́ на све́те – доро́же жи́зни, чести, сча́стья!
Бо́г зна́ет каки́е стра́нные, каки́е бе́шеные за́мыслы рои́лись в голове́ моей… И ме́жду те́м я́ все скака́л, погоня́я беспоща́дно.
И во́т я́ ста́л замеча́ть, что́ ко́нь мо́й тяжеле́е ды́шит; о́н ра́за два́ у́ж споткну́лся на ро́вном месте… Остава́лось пя́ть вёрст до Ессентуко́в – каза́чьей стани́цы, где́ я́ мо́г пересе́сть на другу́ю ло́шадь.
Все было бы спасено́, е́сли б у моего́ коня́ доста́ло си́л ещё на де́сять минут!
Но́ вдру́г, поднима́ясь из небольшо́го овра́га, при вы́езде из го́р, на круто́м поворо́те, о́н гря́нулся о зе́млю.
Я́ прово́рно соскочи́л, хочу́ подня́ть его́, дёргаю за по́вод – напра́сно: едва́ слы́шный сто́н вы́рвался сквозь сти́снутые его́ зу́бы; че́рез несколько минут о́н издо́х; я́ оста́лся в степи оди́н, потеря́в после́днюю наде́жду; попро́бовал идти́ пешко́м – ноги мои́ подкоси́лись; изнурённый трево́гами дня́ и бессо́нницей, я́ упа́л на мо́крую траву́ и ка́к ребёнок запла́кал.
И до́лго я́ лежа́л неподви́жно и пла́кал го́рько, не стара́ясь уде́рживать слез и рыда́ний; я́ ду́мал, гру́дь моя разорвётся; вся́ моя твёрдость, все моё хладнокро́вие – исче́зли ка́к ды́м.
Душа обесси́лела, рассу́док замо́лк, и е́сли б в э́ту мину́ту кто́-нибудь меня́ уви́дел, о́н бы с презре́нием отверну́лся.
Когда́ ночна́я роса́ и го́рный ве́тр освежи́ли мою горя́чую голову и мы́сли пришли́ в обы́чный поря́док, то́ я́ по́нял, что́ гна́ться за поги́бшим сча́стием бесполе́зно и безрассу́дно.
Чего́ мне́ ещё на́добно?
– её ви́деть?
– заче́м?
не все ли ко́нчено ме́жду на́ми?
Один го́рький проща́льный поцелу́й не обогати́т мои́х воспомина́ний, а́ после него́ на́м то́лько трудне́е бу́дет расстава́ться.
Мне́, одна́ко, прия́тно, что́ я́ могу́ пла́кать!
Впро́чем, мо́жет бы́ть, э́тому причи́ной расстро́енные не́рвы, но́чь, проведённая без сна́, две́ минуты про́тив ду́ла пистоле́та и пусто́й желу́док.
Все к лу́чшему!
э́то но́вое страда́ние, говоря́ вое́нным сло́гом, сде́лало во мне́ счастли́вую диве́рсию.
Пла́кать здорово; и потом, вероя́тно, е́сли б я́ не прое́хался верхом и не бы́л принуждён на обра́тном пути́ пройти́ пятна́дцать вёрст, то́ и э́ту но́чь со́н не сомкну́л бы гла́з мои́х.
Я́ возврати́лся в Кислово́дск в пя́ть часо́в утра, бро́сился на посте́ль и засну́л сно́м Наполеона после Ватерлоо.
Когда́ я́ просну́лся, на дворе́ у́ж было темно́.
Я́ сел у отворённого окна, расстегну́л архалу́к, – и го́рный ве́тр освежи́л гру́дь мою, ещё не успоко́енную тяжёлым сно́м уста́лости.
Вдали́ за реко́ю, сквозь верхи густы́х ли́п, её осеня́ющих, мелька́ли огни́ в строеньях кре́пости и слобо́дки.
На дворе́ у на́с все было ти́хо, в до́ме княги́ни было темно́.
Взошёл до́ктор: ло́б у него́ бы́л нахму́рен; о́н, про́тив обыкнове́ния, не протяну́л мне́ руки.
– Отку́да вы́, до́ктор?
– От княги́ни Лиговской; до́чь её больна́ – расслабле́ние нервов… Да не в э́том де́ло, а́ во́т что́: нача́льство дога́дывается, и хотя́ ничего́ нельзя́ доказа́ть положи́тельно, одна́ко я́ ва́м сове́тую бы́ть осторо́жнее.
Княги́ня мне́ говори́ла ны́нче, что́ она́ зна́ет, что́ вы́ стреля́лись за её до́чь.
Е́й все э́тот старичо́к рассказал… ка́к би́шь его́?
О́н бы́л свиде́телем ва́шей сты́чки с Грушницким в рестора́ции.
Я́ пришёл ва́с предупреди́ть.
Проща́йте.
Мо́жет бы́ть, мы́ бо́льше не уви́димся, ва́с ушлю́т куда́-нибудь.
О́н на поро́ге останови́лся: ему́ хоте́лось пожа́ть мне́ руку… и е́сли б я́ показа́л ему́ мале́йшее на э́то жела́ние, то́ о́н бро́сился бы мне́ на ше́ю; но́ я́ оста́лся хо́лоден, ка́к ка́мень, – и о́н вышёл.
Во́т лю́ди!
все они́ таковы́: зна́ют зара́нее все дурны́е стороны посту́пка, помога́ют, сове́туют, да́же одобря́ют его́, ви́дя невозмо́жность друго́го сре́дства, – а́ потом умыва́ют руки и отвора́чиваются с негодова́нием от того́, кто́ име́л сме́лость взя́ть на себя́ всю́ тя́гость отве́тственности.
Все они́ таковы́, да́же са́мые до́брые, са́мые у́мные!. .
На друго́й де́нь у́тром, получи́в приказа́ние от вы́сшего нача́льства отпра́виться в кре́пость N., я́ зашёл к княги́не прости́ться.
Она́ была́ удивлена́, когда́ на вопро́с её: име́ю ли я́ е́й сказа́ть что́-нибудь осо́бенно ва́жное?
– я́ отвеча́л, что́ жела́ю е́й бы́ть счастли́вой и про́чее.
– А́ мне́ ну́жно с ва́ми поговори́ть о́чень серьезно.
Я́ сел молча.
Я́вно было, что́ она́ не зна́ла, с чего́ нача́ть; лицо́ её побагрове́ло, пу́хлые её па́льцы стуча́ли по столу́; наконе́ц она́ начала так, преры́вистым го́лосом:
– Послу́шайте, мсьё Печорин!
я́ ду́маю, что́ вы́ благоро́дный челове́к.
Я́ поклони́лся.
– Я́ да́же в э́том уве́рена, – продолжа́ла она́, – хотя́ ва́ше поведе́ние несколько сомни́тельно; но́ у ва́с мо́гут бы́ть причи́ны, кото́рых я́ не зна́ю, и их-то вы́ должны тепе́рь мне́ пове́рить.
Вы́ защити́ли до́чь мою от клеветы́, стреля́лись за неё, – сле́дственно, рискова́ли жизнью… Не отвеча́йте, я́ зна́ю, что́ вы́ в э́том не признаетесь, потому́ что́ Грушницкий уби́т (она́ перекрести́лась).
Бо́г ему́ прости́т – и, наде́юсь, ва́м та́кже!. .
Э́то до меня́ не каса́ется, я́ не сме́ю осужда́ть ва́с, потому́ что́ до́чь моя хотя́ неви́нно, но́ была́ э́тому причи́ной.
Она́ мне́ все сказала… я́ ду́маю, все: вы́ изъясня́лись е́й в любви… она́ ва́м призна́лась в свое́й (ту́т княги́ня тяжело́ вздохну́ла).
Но́ она́ больна́, и я́ уве́рена, что́ э́то не проста́я боле́знь!
Печа́ль та́йная её убива́ет; она́ не признается, но́ я́ уве́рена, что́ вы́ э́тому причиной… Послу́шайте: вы́, мо́жет бы́ть, ду́маете, что́ я́ ищу́ чино́в, огро́много бога́тства, – разуве́рьтесь!
я́ хочу́ то́лько сча́стья до́чери.
Ва́ше тепе́решнее положе́ние незави́дно, но́ оно́ мо́жет попра́виться: вы́ име́ете состоя́ние; ва́с лю́бит до́чь моя, она́ воспи́тана так, что́ соста́вит сча́стие му́жа, – я́ бога́та, она́ у меня́ одна… Говори́те, что́ ва́с уде́рживает?. .
Ви́дите, я́ не должна бы была́ ва́м всего́ э́того говори́ть, но́ я́ полага́юсь на ва́ше се́рдце, на ва́шу че́сть; вспо́мните, у меня́ одна́ дочь… одна…
Она́ запла́кала.
– Княги́ня, – сказа́л я́, – мне́ невозмо́жно отвеча́ть ва́м; позво́льте мне́ поговори́ть с ва́шей до́черью наедине…
– Никогда́!
– воскли́кнула она́, вста́в со сту́ла в си́льном волне́нии.
– Ка́к хоти́те, – отвеча́л я́, приготовля́ясь уйти́.
Она́ заду́малась, сде́лала мне́ зна́к руко́ю, что́б я́ подожда́л, и вы́шла.
Прошло минут пя́ть; се́рдце моё си́льно би́лось, но́ мы́сли бы́ли споко́йны, голова́ холодна́; ка́к я́ ни иска́л в груди мое́й хо́ть и́скры любви́ к ми́лой Ме́ри, но́ стара́ния мои́ бы́ли напра́сны.
Во́т двери отвори́лись, и вошла́ она́.
Бо́же!
ка́к перемени́лась с те́х по́р, ка́к я́ не вида́л её, – а́ давно́ ли?
Дойдя́ до середи́ны ко́мнаты, она́ пошатну́лась; я́ вскочи́л, пода́л е́й ру́ку и довёл её до кре́сел.
Я́ стоя́л про́тив неё.
Мы́ до́лго молча́ли; её большие глаза, испо́лненные неизъясни́мой грусти, каза́лось, иска́ли в мои́х что́-нибудь похо́жее на наде́жду; её бле́дные губы напра́сно стара́лись улыбну́ться; её не́жные руки, сложенные на коле́нах, бы́ли так худы и прозра́чны, что́ мне́ ста́ло жа́ль её.
– Княжна́, – сказа́л я́, – вы́ зна́ете, что́ я́ над ва́ми смея́лся?. .
Вы́ должны презира́ть меня́.
На её щека́х показа́лся боле́зненный румя́нец.
Я́ продолжа́л:
– Сле́дственно, вы́ меня́ люби́ть не можете…
Она́ отверну́лась, облокоти́лась на сто́л, закры́ла глаза руко́ю, и мне́ показа́лось, что́ в ни́х блесну́ли слезы.
– Бо́же мо́й!
– произнесла́ она́ едва́ вня́тно.
Э́то станови́лось невыноси́мо: ещё минута, и я́ бы упа́л к нога́м её.
– Ита́к, вы́ са́ми ви́дите, – сказа́л я́ сколько мо́г твёрдым го́лосом и с принуждённой усме́шкою, – вы́ са́ми ви́дите, что́ я́ не могу́ на ва́с жени́ться, е́сли б вы́ да́же э́того тепе́рь хоте́ли, то́ ско́ро бы раска́ялись.
Мо́й разгово́р с ва́шей ма́тушкой прину́дил меня́ объясни́ться с ва́ми так открове́нно и так гру́бо; я́ наде́юсь, что́ она́ в заблужде́нии: ва́м легко́ её разуве́рить.
Вы́ ви́дите, я́ игра́ю в ва́ших глаза́х са́мую жа́лкую и га́дкую ро́ль, и да́же в э́том признаюсь; во́т все, что́ я́ могу́ для ва́с сде́лать.
Како́е бы вы́ дурно́е мне́ние обо мне́ ни име́ли, я́ ему́ покоряюсь… Ви́дите ли, я́ перед ва́ми низок.
Не пра́вда ли, е́сли да́же вы́ меня́ и люби́ли, то́ с э́той минуты презира́ете?
Она́ оберну́лась ко мне́ бле́дная, ка́к мра́мор, то́лько глаза её чуде́сно сверка́ли.
– Я́ ва́с ненавижу… – сказа́ла она́.
Я́ поблагодари́л, поклони́лся почти́тельно и вышёл.
Че́рез ча́с курье́рская тро́йка мча́ла меня́ из Кислово́дска.
За несколько вёрст от Ессентуко́в я́ узна́л близ дороги тру́п моего́ лихо́го коня́; седло́ было снято – вероя́тно, прое́зжим казако́м, – и вме́сто седла на спине его́ сиде́ли два́ ворона.
Я́ вздохну́л и отвернулся…
И тепе́рь, зде́сь, в э́той ску́чной кре́пости, я́ ча́сто, пробега́я мыслию проше́дшее, спра́шиваю себя́: отчего я́ не хоте́л ступи́ть на э́тот пу́ть, откры́тый мне́ судьбо́ю, где́ меня́ ожида́ли ти́хие ра́дости и споко́йствие душе́вное?. .
Не́т, я́ бы не ужился с э́той до́лею!
Я́, ка́к матро́с, рождённый и вы́росший на па́лубе разбо́йничьего бри́га: его́ душа сжила́сь с бу́рями и би́твами, и, вы́брошенный на берег, о́н скуча́ет и томи́тся, ка́к ни мани́ его́ тени́стая ро́ща, ка́к ни свети́ ему́ ми́рное со́лнце; о́н хо́дит себе́ це́лый де́нь по прибре́жному песку, прислу́шивается к однообра́зному ро́поту набега́ющих во́лн и всма́тривается в тума́нную да́ль: не мелькнёт ли та́м на бле́дной черте, отделя́ющей си́нюю пучи́ну от се́рых ту́чек, жела́нный па́рус, снача́ла подо́бный крылу́ морско́й чайки, но́ мало-пома́лу отделя́ющийся от пе́ны валуно́в и ро́вным бегом приближа́ющийся к пусты́нной пристани…
III
ФАТАЛИСТ
Мне́ ка́к-то ра́з случи́лось прожи́ть две́ неде́ли в каза́чьей стани́це на ле́вом фла́нге; ту́т же стоя́л батальо́н пехо́ты; офице́ры собира́лись дру́г у дру́га поочередно, по вечера́м игра́ли в ка́рты.
Одна́жды, наску́чив босто́ном и бро́сив ка́рты под сто́л, мы́ засиде́лись у майо́ра С * * * о́чень до́лго; разгово́р, про́тив обыкнове́ния, бы́л занима́телен.
Рассужда́ли о то́м, что́ мусульма́нское пове́рье, бу́дто судьба́ челове́ка напи́сана на небеса́х, нахо́дит и ме́жду на́ми, христиана́ми, мно́гих покло́нников; ка́ждый расска́зывал ра́зные необыкнове́нные слу́чаи pro и́ли contra.

– Все э́то, господа, ничего́ не дока́зывает, – сказа́л ста́рый майо́р, – ведь никто́ из ва́с не бы́л свиде́телем те́х стра́нных слу́чаев, кото́рыми подтвержда́ете свои́ мне́ния?
– Коне́чно, никто́, – сказа́ли мно́гие, – но́ мы́ слы́шали от ве́рных людей…
– Все э́то вздо́р!
– сказа́л кто́-то, – где́ э́ти ве́рные лю́ди, ви́девшие спи́сок, на кото́ром назна́чен ча́с нашей сме́рти?. .
И е́сли то́чно е́сть предопределе́ние, то́ заче́м же на́м да́на во́ля, рассу́док?
почему́ мы́ должны дава́ть отчёт в на́ших посту́пках?
В э́то вре́мя оди́н офице́р, сиде́вший в углу́ ко́мнаты, вста́л и, ме́дленно подойдя́ к столу́, оки́нул все́х споко́йным и торже́ственным взгля́дом.
О́н бы́л ро́дом се́рб, ка́к ви́дно было из его́ и́мени.
Нару́жность пору́чика Вулича отвеча́ла вполне́ его́ хара́ктеру.
Высо́кий ро́ст и сму́глый цве́т лица, чёрные во́лосы, чёрные проница́тельные глаза, большо́й, но́ правильный но́с, принадле́жность его́ на́ции, печа́льная и холо́дная улы́бка, ве́чно блужда́вшая на губа́х его́, – все э́то бу́дто согласова́лось для того́, что́б прида́ть ему́ ви́д существа́ осо́бенного, не спосо́бного дели́ться мы́слями и страстя́ми с те́ми, кото́рых судьба́ дала́ ему́ в това́рищи.
О́н бы́л хра́бр, говори́л мало, но́ ре́зко; никому́ не поверя́л свои́х душе́вных и семе́йных та́йн; вина почти́ во́все не пи́л, за молоды́ми казачками, – кото́рых пре́лесть тру́дно пости́чь, не вида́в и́х, – о́н никогда́ не волочи́лся.
Говори́ли, одна́ко, что́ жена́ полко́вника была́ неравноду́шна к его́ вырази́тельным глаза́м; но́ о́н не шутя́ серди́лся, когда́ об э́том намека́ли.
Была́ то́лько одна́ стра́сть, кото́рой о́н не таи́л: стра́сть к игре́.
За зелёным столо́м о́н забыва́л все и обыкнове́нно прои́грывал; но́ постоя́нные неуда́чи то́лько раздража́ли его́ упря́мство.
Расска́зывали, что́ ра́з, во вре́мя экспеди́ции, но́чью, о́н на поду́шке мета́л ба́нк, ему́ ужа́сно везло́.
Вдру́г раздались выстрела́, уда́рили трево́гу, все вскочи́ли и бро́сились к ору́жию.
«Поста́вь ва-ба́нк!» – крича́л Вулич, не подыма́ясь, одному́ из са́мых горя́чих понтёров.
«Идёт семёрка», – отвеча́л то́т, убега́я.
Несмотря на всео́бщую сумато́ху, Вулич доки́нул та́лью; ка́рта была́ да́на.
Когда́ о́н яви́лся в це́пь, та́м была́ у́ж си́льная перестре́лка.
Вулич не забо́тился ни о пу́лях, ни о ша́шках чече́нских: о́н оты́скивал своего́ счастли́вого понтёра.
– Семёрка да́на!
– закрича́л о́н, увида́в его́ наконе́ц в цепи застре́льщиков, кото́рые начина́ли вытесня́ть из лесу неприя́теля, и, подойдя́ бли́же, о́н вы́нул сво́й кошелёк и бума́жник и отда́л и́х счастли́вцу, несмотря на возраже́ния о неуме́стности платежа́.
Испо́лнив э́тот неприя́тный до́лг, о́н бро́сился вперёд, увлёк за собо́й солда́т и до самого конца́ дела прехладнокровно перестре́ливался с чече́нцами.
Когда́ пору́чик Вулич подошёл к столу́, то́ все замолча́ли, ожида́я от него́ како́й-нибудь оригина́льной вы́ходки.
– Господа!
– сказа́л о́н (го́лос его́ бы́л споко́ен, хотя́ то́ном ниже обыкнове́нного), – господа!
к чему́ пусты́е спо́ры?
Вы́ хоти́те доказа́тельств: я́ ва́м предлага́ю испро́бовать на себе́, мо́жет ли челове́к своево́льно располага́ть свое́ю жизнию, и́ли ка́ждому из на́с зара́нее назна́чена роковая минута… Кому уго́дно?
– Не мне́, не мне́!
– раздалось со все́х сторо́н, – во́т чуда́к!
придёт же в голову!. .
– Предлага́ю пари, – сказа́л я́ шутя́.
– Како́е?
– Утвержда́ю, что́ не́т предопределе́ния, – сказа́л я́, высыпа́я на сто́л деся́тка два́ черво́нцев – все, что́ было у меня́ в карма́не.
– Держу́, – отвеча́л Вулич глухи́м го́лосом.
– Майо́р, вы́ бу́дете судьёю; во́т пятна́дцать черво́нцев: остальны́е пя́ть вы́ мне́ должны, и сде́лаете мне́ дру́жбу, приба́вить и́х к э́тим.
– Хорошо́, – сказа́л майо́р, – то́лько не понима́ю, пра́во, в чем де́ло и ка́к вы́ реши́те спо́р?. .
Вулич молча вышёл в спа́льню майо́ра; мы́ за ни́м после́довали.
О́н подошёл к стене, на кото́рой висе́ло ору́жие, и науда́чу сня́л с гвоздя́ оди́н из разнокали́берных пистоле́тов; мы́ ещё его́ не понима́ли; но́ когда́ о́н взвёл куро́к и насыпал на полку пороха, то́ мно́гие, нево́льно вскри́кнув, схвати́ли его́ за руки.
– Что́ ты́ хо́чешь де́лать?
Послу́шай, э́то сумасше́ствие!
– закрича́ли ему́.
– Господа, – сказа́л о́н ме́дленно, освобожда́я свои́ руки, – кому уго́дно заплати́ть за меня́ два́дцать черво́нцев?
Все замолча́ли и отошли́.
Вулич вышёл в другу́ю ко́мнату и сел у стола́; все после́довали за ни́м: о́н знаком пригласи́л на́с се́сть кругом.
Молча повинова́лись ему́: в э́ту мину́ту о́н приобрёл над на́ми каку́ю-то таи́нственную вла́сть.
Я́ при́стально посмотре́л ему́ в глаза; но́ о́н споко́йным и неподви́жным взо́ром встре́тил мо́й испыту́ющий взгля́д, и бле́дные губы его́ улыбну́лись; но́, несмотря на его́ хладнокро́вие, мне́ каза́лось, я́ чита́л печа́ть сме́рти на бле́дном лице́ его́.
Я́ замеча́л, и мно́гие ста́рые во́ины подтвержда́ли моё замеча́ние, что́ ча́сто на лице́ челове́ка, кото́рый до́лжен умере́ть че́рез несколько часо́в, е́сть како́й-то стра́нный отпеча́ток неизбе́жной судьбы, так что́ привы́чным глаза́м тру́дно ошиби́ться.
– Вы́ ны́нче умрёте!
– сказа́л я́ ему́.
О́н бы́стро ко мне́ оберну́лся, но́ отвеча́л ме́дленно и споко́йно:
– Мо́жет бы́ть, да, мо́жет бы́ть, нет…
Потом, обратясь к майо́ру, спроси́л: заряжён ли пистоле́т?
Майо́р в замеша́тельстве не по́мнил хорошенько.
– Да полно, Вулич!
– закрича́л кто́-то, – у́ж, ве́рно, заряжён, коли в голова́х висе́л; что́ за охо́та шути́ть!. .
– Глу́пая шу́тка!
– подхвати́л друго́й.
– Держу́ пятьдеся́т рубле́й про́тив пяти́, что́ пистоле́т не заряжён!
– закрича́л тре́тий.
Соста́вилось но́вое пари.
Мне́ надое́ла э́та дли́нная церемо́ния.
– Послу́шайте, – сказа́л я́, – и́ли застрелитесь, и́ли пове́сьте пистоле́т на пре́жнее ме́сто и пойдемте спа́ть.
– Разуме́ется, – воскли́кнули мно́гие, – пойдемте спа́ть.
– Господа, я́ ва́с прошу́ не тро́гаться с места!
– сказа́л Вулич, приста́вив ду́ло пистоле́та ко лбу́.
Все бу́дто окамене́ли.
– Господи́н Печорин, – приба́вил о́н, – возьми́те ка́рту и бро́сьте вверх.
Я́ взя́л со стола́, ка́к тепе́рь по́мню, черво́нного туза́ и бро́сил кве́рху: дыха́ние у все́х останови́лось; все глаза, выража́я страх и како́е-то неопределённое любопы́тство, бе́гали от пистоле́та к роковому тузу́, кото́рый, трепеща́ на во́здухе, опуска́лся ме́дленно; в ту́ мину́ту, ка́к о́н косну́лся стола́, Вулич спусти́л курок… осе́чка!
– Сла́ва Бо́гу!
– вскри́кнули мно́гие, – не заряжен…
– Посмотрим, одна́ко ж, – сказа́л Вулич.
О́н взвёл опя́ть куро́к, прице́лился в фура́жку, висе́вшую над окно́м; вы́стрел раздался – ды́м напо́лнил ко́мнату.
Когда́ о́н рассе́ялся, сня́ли фура́жку: она́ была́ проби́та в самой середи́не, и пу́ля глубоко́ засе́ла в стене.
Минуты три́ никто́ не мо́г слова вы́молвить; Вулич преспоко́йно пересыпал в сво́й кошелёк мои́ черво́нцы.
Пошли́ толки о то́м, отчего пистоле́т в пе́рвый ра́з не вы́стрелил; ины́е утвержда́ли, что́, вероя́тно, полка была́ засорена́, други́е говори́ли шёпотом, что́ пре́жде по́рох бы́л сыро́й и что́ после Вулич присыпал све́жего; но́ я́ утвержда́л, что́ после́днее предположе́ние несправедли́во, потому́ что́ я́ во все вре́мя не спуска́л гла́з с пистоле́та.
– Вы́ сча́стливы в игре́, – сказа́л я́ Вуличу…
– В пе́рвый ра́з от роду, – отвеча́л о́н, самодово́льно улыба́ясь, – э́то лу́чше ба́нка и штосса.
– Зато́ немно́жко опа́снее.
– А́ что́?
вы́ на́чали ве́рить предопределе́нию?
– Ве́рю; то́лько не понима́ю тепе́рь, отчего мне́ каза́лось, бу́дто вы́ непреме́нно должны ны́нче умереть…
Э́тот же челове́к, кото́рый так неда́вно метил себе́ преспоко́йно в ло́б, тепе́рь вдру́г вспы́хнул и смути́лся.
– Одна́ко ж дово́льно!
– сказа́л о́н, встава́я, – пари на́ше ко́нчилось, и тепе́рь ва́ши замеча́ния, мне́ ка́жется, неуместны… – О́н взя́л ша́пку и ушёл.
Э́то мне́ показа́лось стра́нным – и неда́ром!. .
Ско́ро все разошли́сь по дома́м, разли́чно толку́я о причу́дах Вулича и, вероя́тно, в оди́н го́лос называ́я меня́ эгои́стом, потому́ что́ я́ держа́л пари про́тив челове́ка, кото́рый хоте́л застрели́ться; ка́к бу́дто о́н без меня́ не мо́г найти́ удо́бного случая!. .
Я́ возвраща́лся домо́й пусты́ми переу́лками стани́цы; ме́сяц, по́лный и кра́сный, ка́к зарево пожа́ра, начина́л пока́зываться из-за зубча́того горизо́нта домо́в; звезды споко́йно сия́ли на тёмно-голубо́м сво́де, и мне́ ста́ло смешно́, когда́ я́ вспо́мнил, что́ бы́ли не́когда лю́ди прему́дрые, ду́мавшие, что́ свети́ла небе́сные принима́ют уча́стие в на́ших ничто́жных спо́рах за клочо́к земли и́ли за каки́е-нибудь вы́мышленные права!. .
И что́ ж?
э́ти лампа́ды, зажжённые, по и́х мне́нию, то́лько для того́, что́б освеща́ть и́х би́твы и торжества́, горя́т с пре́жним бле́ском, а́ и́х стра́сти и наде́жды давно́ уга́сли вме́сте с ни́ми, ка́к огонёк, зажжённый на краю леса беспе́чным стра́нником!
Но́ зато́ каку́ю силу во́ли придава́ла и́м уве́ренность, что́ це́лое небо со свои́ми бесчи́сленными жи́телями на ни́х смо́трит с уча́стием, хотя́ немы́м, но́ неизме́нным!. .
А́ мы́, и́х жа́лкие пото́мки, скита́ющиеся по земле́ без убежде́ний и го́рдости, без наслажде́ния и стра́ха, кро́ме то́й нево́льной боя́зни, сжима́ющей се́рдце при мы́сли о неизбе́жном конце́, мы́ не спосо́бны бо́лее к вели́ким же́ртвам ни для блага челове́чества, ни да́же для со́бственного сча́стия, потому́, что́ зна́ем его́ невозмо́жность и равноду́шно переходим от сомне́ния к сомне́нию, ка́к на́ши пре́дки броса́лись от одного́ заблужде́ния к друго́му, не име́я, ка́к они́, ни наде́жды, ни да́же того́ неопределённого, хотя́ и и́стинного наслажде́ния, кото́рое встреча́ет душа во вся́кой борьбе́ с людьми́ и́ли с судьбою…
И мно́го други́х подо́бных ду́м проходи́ло в уме́ моем; я́ и́х не уде́рживал, потому́ что́ не люблю́ остана́вливаться на како́й-нибудь отвлечённой мы́сли.
И к чему́ э́то ведёт?. .
В пе́рвой мо́лодости мое́й я́ бы́л мечта́телем; я́ люби́л ласка́ть попереме́нно то́ мра́чные, то́ ра́дужные о́бразы, кото́рые рисова́ло мне́ беспоко́йное и жа́дное воображе́ние.
Но́ что́ от э́того мне́ оста́лось?
одна́ уста́лость, ка́к после ночно́й би́твы с привиде́нием, и сму́тное воспомина́ние, испо́лненное сожале́ний.
В э́той напра́сной борьбе́ я́ истощи́л и жа́р души, и постоя́нство во́ли, необходи́мое для действи́тельной жи́зни; я́ вступи́л в э́ту жи́знь, пережи́в её уже мы́сленно, и мне́ ста́ло ску́чно и га́дко, ка́к тому, кто́ чита́ет дурно́е подража́ние давно́ ему́ изве́стной кни́ге.
Происше́ствие э́того вечера произвело́ на меня́ дово́льно глубо́кое впечатле́ние и раздражи́ло мои́ не́рвы; не зна́ю наве́рное, ве́рю ли я́ тепе́рь предопределе́нию и́ли не́т, но́ в э́тот ве́чер я́ ему́ твердо ве́рил: доказа́тельство было рази́тельно, и я́, несмотря на то́ что́ посмея́лся над на́шими пре́дками и и́х услу́жливой астроло́гией, попа́л нево́льно в и́х колею́; но́ я́ останови́л себя́ во́время на э́том опа́сном пути́ и, име́я пра́вило ничего́ не отверга́ть реши́тельно и ничему́ не вверя́ться сле́по, отбро́сил метафи́зику в сто́рону и ста́л смотре́ть под ноги.
Такая предосторо́жность была́ о́чень кста́ти: я́ чуть-чу́ть не упа́л, наткну́вшись на что́-то то́лстое и мя́гкое, но́, по-ви́димому, неживо́е.
Наклоня́юсь – ме́сяц у́ж свети́л пря́мо на доро́гу – и что́ же?
предо мно́й лежа́ла свинья́, разру́бленная попола́м шашкой… Едва́ я́ успе́л её рассмотре́ть, ка́к услы́шал шу́м шагов: два́ казака́ бежа́ли из переу́лка, оди́н подошёл ко мне́ и спроси́л: не вида́л ли я́ пья́ного казака́, кото́рый гна́лся за свиньёй.
Я́ объяви́л и́м, что́ не встреча́л казака́, и указа́л на несча́стную же́ртву его́ неи́стовой хра́брости.
– Э́кой разбо́йник!
– сказа́л второй каза́к, – ка́к напьётся чихиря́, так и пошёл кроши́ть все, что́ ни попа́ло.
Пойдём за ни́м, Еремеич, надо его́ связа́ть, а́ то…
Они́ удали́лись, а́ я́ продолжа́л сво́й пу́ть с бо́льшей осторо́жностью и наконе́ц счастливо добрался до свое́й кварти́ры.
Я́ жи́л у одного́ ста́рого уря́дника, кото́рого люби́л за до́брый его́ нра́в, а́ осо́бенно за хоро́шенькую до́чку На́стю.
Она́, по обыкнове́нию, дожида́лась меня́ у кали́тки, заверну́вшись в шу́бку; луна́ освеща́ла её ми́лые гу́бки, посине́вшие от ночно́го холода.
Узна́в меня́, она́ улыбну́лась, но́ мне́ было не до неё.
«Проща́й, На́стя», – сказа́л я́, проходя́ ми́мо.
Она́ хоте́ла что́-то отвеча́ть, но́ то́лько вздохну́ла.
Я́ затвори́л за собо́й две́рь мое́й ко́мнаты, засвети́л све́чку и бро́сился на посте́ль; то́лько со́н на э́тот ра́з заста́вил себя́ жда́ть бо́лее обыкнове́нного.
У́ж восто́к начина́л бледне́ть, когда́ я́ засну́л, но́ – ви́дно, было напи́сано на небеса́х, что́ в э́ту но́чь я́ не вы́сплюсь.
В четы́ре часа утра два́ кулака́ застуча́ли ко мне́ в окно́.
Я́ вскочи́л: что́ тако́е?. .
«Встава́й, одева́йся!» – крича́ло мне́ несколько голосо́в.
Я́ на́скоро оде́лся и вышёл.
«Зна́ешь, что́ случи́лось?» – сказа́ли мне́ в оди́н го́лос три́ офице́ра, прише́дшие за мно́й; они́ бы́ли бледны́ ка́к сме́рть.
– Что́?
– Вулич уби́т.
Я́ остолбене́л.
– Да, уби́т!
– продолжа́ли они́, – пойдём скоре́е.
– Да куда́ же?
– Дорогой узнаешь.
Мы́ пошли́.
Они́ рассказа́ли мне́ все, что́ случи́лось, с при́месью ра́зных замеча́ний насчёт стра́нного предопределе́ния, кото́рое спасло́ его́ от немину́емой сме́рти за полчаса́ до сме́рти.
Вулич шёл оди́н по тёмной у́лице; на него́ наскочи́л пья́ный каза́к, изруби́вший свинью́, и, мо́жет бы́ть, прошёл бы ми́мо, не заме́тив его́, е́сли б Вулич, вдру́г остановясь, не сказа́л: «Кого́ ты́, бра́тец, и́щешь?» – «Тебя́!» – отвеча́л каза́к, уда́рив его́ ша́шкой, и разруби́л его́ от плеча́ почти́ до сердца… Два́ казака́, встре́тившие меня́ и следи́вшие за уби́йцей, подоспе́ли, подняли ра́неного, но́ о́н бы́л уже при после́днем издыха́нии и сказа́л то́лько два́ слова: «О́н пра́в!» Я́ оди́н понима́л тёмное значе́ние э́тих сло́в: они́ относи́лись ко мне́; я́ предсказа́л нево́льно бе́дному его́ судьбу́; мо́й инсти́нкт не обману́л меня́: я́ то́чно прочёл на его́ измени́вшемся лице́ печа́ть бли́зкой кончи́ны.
Уби́йца заперся в пусто́й ха́те, на конце́ стани́цы: мы́ шли́ туда́.
Мно́жество же́нщин бежа́ло с пла́чем в ту́ же сто́рону; по времена́м опозда́вший каза́к выска́кивал на у́лицу, второпя́х пристёгивая кинжа́л, и бегом опережа́л на́с.
Сумато́ха была́ стра́шная.
Во́т наконе́ц мы́ пришли́; смотрим: вокру́г ха́ты, кото́рой двери и ста́вни запёрты изнутри́, стоит толпа́.
Офице́ры и казаки́ толку́ют горячо́ ме́жду собо́й: же́нщины во́ют, пригова́ривая и причи́тывая.
Среди́ и́х бро́силось мне́ в глаза значи́тельное лицо́ стару́хи, выража́вшее безу́мное отча́яние.
Она́ сиде́ла на то́лстом бревне́, облокотясь на свои́ коле́на и подде́рживая голову рука́ми: то́ была́ ма́ть уби́йцы.
Ее губы по времена́м шевели́лись: моли́тву они́ шепта́ли и́ли прокля́тие?
Ме́жду те́м надо было на что́-нибудь реши́ться и схвати́ть престу́пника.
Никто́, одна́ко, не отва́жился бро́ситься пе́рвый.
Я́ подошёл к окну́ и посмотре́л в ще́ль ста́вня: бле́дный, о́н лежа́л на полу, держа́ в пра́вой руке́ пистоле́т; окрова́вленная ша́шка лежа́ла во́зле него́.
Вырази́тельные глаза его́ стра́шно враща́лись кругом; поро́ю о́н вздра́гивал и хвата́л себя́ за голову, ка́к бу́дто нея́сно припомина́я вчера́шнее.
Я́ не прочёл большо́й реши́мости в э́том беспоко́йном взгля́де и сказа́л майо́ру, что́ напра́сно о́н не вели́т вы́ломать две́рь и бро́ситься туда́ казака́м, потому́ что́ лу́чше э́то сде́лать тепе́рь, не́жели после, когда́ о́н совсе́м опо́мнится.
В э́то вре́мя ста́рый есау́л подошёл к двери и назва́л его́ по и́мени; то́т откли́кнулся.
– Согреши́л, бра́т Ефимыч, – сказа́л есау́л, – так у́ж не́чего де́лать, покори́сь!
– Не покорю́сь!
– отвеча́л каза́к.
– Побо́йся Бо́га!
Ведь ты́ не чече́нец окая́нный, а́ че́стный христиани́н; ну́, у́ж коли гре́х тво́й тебя́ попу́тал, не́чего де́лать: свое́й судьбы не мину́ешь!
– Не покорю́сь!
– закрича́л каза́к гро́зно, и слы́шно было, ка́к щёлкнул взведённый куро́к.
– Э́й, тётка!
– сказа́л есау́л стару́хе, – поговори́ сы́ну, аво́сь тебя́ послушает… Ведь э́то то́лько Бо́га гневи́ть.
Да посмотри́, во́т и господа у́ж два́ часа дожида́ются.
Стару́ха посмотре́ла на него́ при́стально и покача́ла голово́й.
– Васи́лий Петро́вич, – сказа́л есау́л, подойдя́ к майо́ру, – о́н не сда́стся – я́ его́ зна́ю.
А́ е́сли две́рь разлома́ть, то́ мно́го на́ших перебьёт.
Не прика́жете ли лу́чше его́ пристрели́ть?
в ста́вне ще́ль широ́кая.
В э́ту мину́ту у меня́ в голове́ промелькну́ла стра́нная мы́сль: подо́бно Вуличу, я́ взду́мал испыта́ть судьбу́.
– Погоди́те, – сказа́л я́ майо́ру, – я́ его́ возьму́ живо́го.
Веле́в есау́лу завести́ с ни́м разгово́р и поста́вив у двере́й трёх казако́в, гото́вых её вы́бить и бро́ситься мне́ на по́мощь при да́нном зна́ке, я́ обошёл ха́ту и прибли́зился к роковому окну́.
Се́рдце моё си́льно би́лось.
– А́х ты́ окая́нный!
– крича́л есау́л, – что́ ты́, над на́ми смеёшься, что́ ли?
а́ли ду́маешь, что́ мы́ с тобо́й не совлада́ем?
– О́н ста́л стуча́ть в две́рь изо все́й си́лы; я́, приложи́в гла́з к щели, следи́л за движе́ниями казака́, не ожида́вшего с э́той стороны нападе́ния, – и вдру́г оторва́л ста́вень и бро́сился в окно́ голово́й вни́з.
Вы́стрел раздался у меня́ над са́мым ухо́м, пу́ля сорвала́ эполе́т.
Но́ ды́м, напо́лнивший ко́мнату, помеша́л моему́ проти́внику найти́ ша́шку, лежа́вшую во́зле него́.
Я́ схвати́л его́ за руки, казаки́ ворва́лись, и не прошло трёх минут, ка́к престу́пник бы́л уже свя́зан и отведён под конво́ем.
Наро́д разошёлся.
Офице́ры меня́ поздравля́ли – и то́чно, было с чем!
После всего́ э́того ка́к бы, ка́жется, не сде́латься фатали́стом?
Но́ кто́ зна́ет наве́рное, убеждён ли о́н в чем и́ли не́т?. .
и ка́к ча́сто мы́ принима́ем за убежде́ние обма́н чу́вств и́ли про́мах рассу́дка!. .
Я́ люблю́ сомнева́ться во всем: э́то расположе́ние ума́ не меша́ет реши́тельности хара́ктера – напро́тив, что́ до меня́ каса́ется, то́ я́ всегда́ смеле́е иду́ вперёд, когда́ не зна́ю, что́ меня́ ожида́ет.
Ведь ху́же сме́рти ничего́ не случи́тся – а́ сме́рти не мину́ешь!
Возвратясь в кре́пость, я́ рассказа́л Максиму Макси́мычу все, что́ случи́лось со мно́й и чему́ бы́л я́ свиде́тель, и пожела́л узна́ть его́ мне́ние насчёт предопределе́ния.
О́н снача́ла не понима́л э́того слова, но́ я́ объясни́л его́ ка́к мо́г, и тогда́ о́н сказа́л, значи́тельно покача́в голово́ю:
– Да-с!
конечно-с!
Э́то шту́ка дово́льно мудрёная!. .
Впро́чем, э́ти азиа́тские курки́ ча́сто осека́ются, е́сли ду́рно сма́заны и́ли не дово́льно кре́пко прижмёшь па́льцем; признаюсь, не люблю́ я́ та́кже винто́вок черке́сских; они́ ка́к-то на́шему бра́ту неприли́чны: прикла́д ма́ленький – того́ и гляди́, но́с обожжет… Зато́ у́ж ша́шки у ни́х – про́сто моё почте́ние!
Потом о́н промо́лвил, несколько поду́мав:
– Да, жа́ль беднягу… Черт же его́ дёрнул но́чью с пья́ным разгова́ривать!. .
Впро́чем, ви́дно, у́ж так у него́ на роду было напи́сано!. .
Бо́льше я́ от него́ ничего́ не мо́г доби́ться: о́н вообще́ не лю́бит метафизи́ческих пре́ний.
Коне́ц
